{
  "orientation": "ACADEMIC ADVISING",
  "title": "HOW TO CHOOSE A STUDY PROGRAM",
  "quote": "Anyone who has ever made anything of importance was disciplined.",
  "quoteAuthor": "Andrew Hendrixson",
  "p1": "The success of your studies depends mainly on the choice of a suitable study program; secondly, on your regular attendance in lectures, perseverance while studying and self-confidence. And last but not least, a strong motivation and a healthy lifestyle.",
  "p2": "Here the key information and advice to help you choose a study program that best suits your interests and skills and master your studies.",
  "academicOrientation": {
    "title": "Choosing what to study",
    "intro": "Choosing a study or career path ",
    "intro2": " means taking into account your passion, interests, goals and, above all, your skills and aptitudes as well as the employment opportunities for the career you want to pursue.",
    "points": [
      "Find out during the secondary school what study fields your A-Level or Baccalauréat gives you access to (literature, law, economics, computer science, etc.); then find out which trades are possible in your study areas (lawyer, accountant, translator, etc.) and how you to train for it (see the section “Career Paths”).",
      "Start thinking as soon as possible about your career path and goals according to your skills and interests (ideally as early as the 10th grade)."
    ],
    "howTo": "To do this you can:",
    "actions": [
      {
        "verb": "Ask for advice",
        "text": " from relatives, elder’s already in college, teachers and guidance counsellors or from a professional of your career path or from someone who is studying the subject you plan to study."
      },
      {
        "verb": "Refer to the Theory of Multiple Intelligences ",
        "text": "of the American psychologist Howard Gardner (see below). It allows you to get a better understanding of your talents and abilities and to match them with corresponding career paths."
      },
      {
        "verb": "Take a personality test like the Myers-Briggs Type Indicator (MBTI) or the Enneagram Personality Test",
        "text": "which help understanding yourself and determine your interests."
      }
    ],
    "intelligencesTitle": "The 8 types of intelligence and their main components according to Howard Gardner:",
    "profession": "Possible career paths:",
    "intelligences": [
      {
        "number": "1",
        "type": "Mathematical-Logical Intelligence:",
        "description": "Consists of the ability to detect patterns, reason deductively and think logically. This intelligence is most often associated with scientific and mathematical thinking.",
        "professions": "scientist, mathematician, engineer, accountant; etc."
      },
      {
        "number": "2",
        "type": "Verbal-Linguistic Intelligence:",
        "description": "Involves having a mastery of language. This intelligence includes the ability to effectively manipulate language to express oneself rhetorically or poetically.",
        "professions": "writer, journalist, lawyer, teacher; etc."
      },
      {
        "number": "3",
        "type": "Musical-Rhythmic Intelligence:",
        "description": "Encompasses the capability to recognize and compose musical pitches, tones, and rhythms.",
        "professions": "musicians, artist, writer; etc."
      },
      {
        "number": "4",
        "type": "Bodily-Kinesthetic Intelligence:",
        "description": "Is the ability to use one’s mental abilities to coordinate one's own bodily movements.",
        "professions": "dancer, sculptor, movie-player; etc."
      },
      {
        "number": "5",
        "type": "Visual-Spatial Intelligence:",
        "description": "Gives one the ability to manipulate and create mental images in order to solve problems.",
        "professions": "architect, artist, engineer; etc."
      },
      {
        "number": "6",
        "type": "Naturalist Intelligence:",
        "description": "It relates to an individual’s ability to differentiate among living things.",
        "professions": "biologist, farmer; etc."
      },
      {
        "number": "7",
        "type": "Intrapersonal Intelligence:",
        "description": "The ability to understand one’s own feelings and motivations.",
        "professions": "psychologist, philosophe, counsellor, sale person, politician; etc."
      },
      {
        "number": "8",
        "type": "Interpersonal Intelligence:",
        "description": "Includes interpersonal feelings and intentions of others.",
        "professions": "philosophe, poet, scientist. etc."
      }
    ],
    "recommendationsTitle": "RECOMMANDATIONS importantes",
    "recommendations": [
      {
        "italics": "Ne soyez en aucun cas désespéré si en dépit de vos efforts, vous ne parvenez pas à vous fixer sur un métier à la fin du lycée.",
        "text": "Il existe des vocations tardives et, de nos jours, il est de plus en plus rare d’exercer un seul métier dans une carrière."
      },
      {
        "italics": "Ne laissez personne opérer ou vous imposer un choix de formation ou de profession",
        "text": " car si vous n’en avez pas les aptitudes et/ou l’envie ce sera l’échec garanti ; dans le cas contraire, vous vous y ennuierez royalement et n’en tirerez aucune satisfaction."
      },
      {
        "italics": " Associez impérativement le parent qui financera vos études avant d’arrêter le choix de l’école",
        "text": "afin qu’il soit conscient des ressources financières à mobiliser tout au long de votre formation."
      },
      {
        "italics": "Soyez bien conscient que votre métier de cœur peut avoir très peu ou pas de débouchés",
        "text": "(conservateur de musée, bibliothécaire, historien…) ou alors être saturé (commercial, juriste…)."
      }
    ],
    "contactText": "si vous souhaitez un accompagnement dans le choix de votre profession ou de votre formation.",
    "contactLink": "Contactez-nous "
  },
  "whereToStudy": {
    "title": "Which training provider should i apply to?",
    "intro": "Choosing the institution where to study will be easier to make if you have thought carefully about your goals, your studies of interests and your profession before. Here are the most important considerations when choosing an institution:",
    "considerations": [
      {
        "title": "The type of study",
        "text": "Long or short course; academic or vocational? etc"
      },
      {
        "title": "The admission requirements",
        "text": "Competitive entrance examination or file study, etc. Do I meet the entry or exam’s requirements?"
      },
      {
        "title": "The training costs",
        "text": "Can I/my parents afford the training costs?"
      },
      {
        "title": "Le taux d'insertion professionnelle de ses diplômés",
        "text": "Les diplômes de l'institution ont-ils la cote auprès des entreprises ?"
      },
      {
        "title": "The reputation of the institution",
        "text": "are companies looking after the graduates of the institution…?"
      },
      {
        "title": "The institution’s location",
        "text": "is it possible to find an internship or a job after the training in that place, job fairs? etc."
      }
    ],
    "institutions": {
      "headers": [
        "Coltech",
        "Universities & Grandes Écoles",
        "PrÉpas (Foundation schools)",
        "Vocational Training Centers"
      ],
      "iut": {
        "intro": "Consider a short program such as HNDs, HPDs offered by Coltechs if you:",
        "points": [
          "want to quickly enter the working world after a short vocational training;",
          "don’t have the financial means for long studies (Bachelor, etc.)"
        ]
      },
      "universities": {
        "intro": "Choose long cycles offered by universities if you consider:",
        "points": [
          "Doing research or teaching;",
          "Accessing to regulated liberal professions such as notary, pharmacist, etc.",
          "Preparing for the competitive entrance examinations to the Grandes Écoles."
        ]
      },
      "prepas": {
        "text": "Although expensive, Prépas or CPGE (such as PrépaVogt, Institut St Benoit, Institut St Jean) are 2-year preparatory school to vocational colleges; they are an excellent way of automatically entering a foreign Grande école or university.",
        "additional": " "
      },
      "vocational": {
        "text": "For those with very little money who want to learn the basics of a profession in less than a year, explore the certification-based courses offered by accredited Vocational Training Centers under the purview of the Ministry of Employment and Vocational Training."
      }
    }
  },
  "dropoutPrevention": {
    "title": "To avoid dropping out",
    "points": [
      {
        "title": "Attendance in class",
        "text": "The volume of knowledge to be assimilated after lectures, tutorials, laboratories, etc. is so huge that a student who does not attend lectures regularly will be quickly overwhelmed and could be unrecoverable before the exams. Therefore, it is absolutely necessary to attend and actively participate in classes throughout the semester."
      },
      {
        "title": "Unfailing perseverance in work",
        "text": "From the first day, make a study schedule using condensing notes; carry out regular research (Internet, library) to deepen the notions acquired; if necessary, join a work group for your revisions. Work tirelessly to understand and assimilate each lesson."
      },
      {
        "title": "Self-discipline",
        "text": "Stick to your study, research, reading and relaxation schedules; self-discipline is crucial to your success. Moreover, it will lead you to autonomy, a quality that is indispensable for success in the working world."
      },
      {
        "title": "Self-confidence and strong motivation",
        "text": "Remain confident that you will succeed; if you have difficulties, work harder, but not without re-evaluating your working methods; Stay motivated and determined to get your degree."
      },
      {
        "title": "Sport & Community Involvement",
        "text": "Membership of an association and the regular practice of a team sport are excellent ways of acquiring specific extra-academic knowledge and soft skills that are indispensable in professional and social life and increasingly requested by employers nowadays."
      }
    ]
  },
  "stressManagement": {
    "title": "Health and stress management",
    "intro": "During your studies and your professional career, you will be confronted with stressful situations: parents’ diktat on courses or career choice; financial insecurity; harmful relations with a teacher, a fellow student, a colleague or a superior, etc. To fight stress:",
    "combatTitle": "Pour combattre le stress :",
    "lifestyle": {
      "title": "Adopt an anti-stress way of life",
      "points": [
        "Be well organised to avoid stressful last-minute revisions;",
        "Disconnect for a few hours each day from screens and especially social networks;",
        "Eat a healthy diet and exercise regularly;",
        "Get enough sleep to reduce fatigue (at least 7 hours a day);",
        "Avoid alcohol consumption and especially stay away from tobacco, drugs and narcotics, which seriously damage health."
      ]
    },
    "stressors": {
      "title": "Eliminate stressors",
      "points": [
        "Ignore your surroundings when necessary and think only of yourself and your goals;",
        "Focus on the events you can influence and leave the others alone.",
        "Don’t constantly compare yourself to your peers because you don’t have the same predispositions (physical and mental) or means, etc.!"
      ]
    },
    "reactions": {
      "title": "Reduce your stress reactions",
      "points": [
        "By positive internal discourse: put things into perspective and be positive, see the good side of things, etc."
      ]
    }
  },
  "reorientationTitle": "Educational redirection",
  "reorientationText": "In the event of repeated failures despite hard work, rethink your working methods, re-evaluate your reasons for choosing the course and do not hesitate to consider an academic or professional redirection if necessary; it is possible to choose the wrong path at the first attempt and there are some late vocations. If necessary, discuss this with a course leader or guidance counsellor.",
  "referencesTitle": "References",
  "references": [
    "Frédéric Chapelle et Benoît Monié (2007). Bon stress et mauvais stress : mode d'emploi. Édition Odile Jacob.",
    "Howard Gardner (2010). Les formes de l'intelligence. Éditions Odile Jacob.",
    "Christophe Massin et Isabelle Sauvegrain (2006). Réussir sans se détruire : des solutions au stress du travail. Édition Albin Michel.",
    "Essentialism – The Disciplined Pursuit of Less by Greg McKeown",
    "Intelligence reframed: Multiple intelligences for the 21st century by Gardner, H. E. (2000). Hachette, UK.","Frames of mind: The theory of multiple intelligences by Gardner, H. E. (2011). Hachette UK.",
    "The 7 Habits of Highly Effective People, by Stephen R. Covey",
    "Organize yourself effectively. Getting Things Done, by David Allen",
    "How to Win Friends and Influence People, by Dale Carnegie",
    "The Power of Habit by Charles Duhigg",
    "When Things Fall Apart Heart: Advice for Difficult Times by Pema Chödrön"
  ],
  "usefulLinksTitle": "Useful link",
  "usefulLinks": [
    {
      "text": "Plateforme RIASEC",
      "url": "https://www.monemploi.com/riasec"
    },
    {
      "text": "Test d'orientation Oriane",
      "url": "https://www.oriane.info/je-passe-le-test-dorientation-oriane"
    },
    {
      "text": "What Can I Do With This Major",
      "url": "https://whatcanidowiththismajor.com/about/"
    }
  ]
}