{"scholarship":"SCHOLARSHIPS",
"concour":"EXAMS ",
  "scholarships": {
    "title": "SCHOLARSHIPS & EXAMS",
    "subtitle": "SCHOLARSHIPS",
    "quote": "The mediocre teacher tells. The good teacher explains. The superior teacher demonstrates. The great teacher inspires.",
    "author": "William Arthur Ward",
    "guideTitle": "Tips to apply for a scholarship",
    "guideTips": [
      "Start your research as early as possible (at least one year before);",
      "Make sure you meet the selection criteria: academic results, personal motivation, professional project, gender, specific talents (sports, music, etc.)",
      "Fill in the application forms and questionnaires thoroughly and honestly;",
      "Avoid mistakes in your file and put the documents in the right order;",
      "Insert letters of recommendation to increase your chances of selection;",
      "Submit your complete file within the required deadline and format: e-mail, online platform, physical, USB key, etc.;",
      "Prepare thoroughly for your interview: review your motivations; practise presenting yourself in 60 or 90 seconds by outlining your background, career goals, strengths, soft skills, etc."
    ],
    "note": "NB: There are Full Scholarships covering full tuition fees and living costs and Part Scholarships covering part of the tuition fees and/or living costs.",
    "warningTitle": "Warning!",
    "warningText": "Never apply for a scholarship with false documents; they are detected in 100% of cases. The consequence will be the rejection of your application.",
    "tableTitle": "List of some scholarships available",
    "table": {
      "tous":"All country",
      "country": "Country",
      "organization": "Organization",
      "descriptionLink": "Link to the website",
      "linkLabel": "Link"
    }
 },
  
  "concours": {
    "title": "SCHOLARSHIPS & EXAMS",
    "subtitle": "EXAMS",
    "quote": "A child without education is like a bird without wings.",
    "author": "Tibetan Proverb",
    "instructionsTitle": " ",
    "instructions": [
      "Read the announcement carefully to ensure that you meet all the requirements;",
      "Prepare your application carefully, providing all the required documents;",
      "Submit your application within the required timeframe and in the required format;",
      "Prepare yourself thoroughly using old tests or in a preparatory course;"
    ],
    "avant":"Before applying for an entrance examination:",
    "warningTitle": "Warning!",
    "warning1": "We limit ourselves to publishing only the announcements of entrance examinations. For any further information, please contact the organization involved.",
    "warning2": "Never apply for an entrance examination with false documents; they are detected in 100% of cases.",
    "warning3": "The consequence will be the rejection of your application and the possibility of legal action.",
    "warning4": " ",
    "sections": {
      "public": "Public institutions",
      "private": "private institutions",
      "transnational": "International institutions",
      "liberal": "Regulated liberal professions",
      "fonction": "Recruitment to public service",
      "defense": "Security and defense force"
    },
    "calendarHint": "Check out the exam calendar here."
  }  
}
