{
  "scholarships": {
    "title": "CONCOURS & BOURSES",
    "subtitle": "BOURSES D'ÉTUDES",
    "quote": "Le succès est une conséquence et non un but.",
    "author": "Gustave Flaubert",
    "guideTitle": "Guide pour postuler à une bourse d’étude",
    "guideTips": [
      "Commencez vos recherches et démarches le plus tôt possible (au moins un (1) an avant) ;",
      "Les critères de sélection des organismes attributaires sont multiples : résultats académiques, motivation personnelle, projet professionnel, genre, talents spécifiques (sports, musiques, etc.) ;",
      "Lisez attentivement l’ensemble des critères d’éligibilité pour vous assurer que vous êtes éligible à la bourse ;",
      "Remplissez minutieusement et honnêtement les formulaires et questionnaires du dossier de candidature ;",
      "Évitez les erreurs dans votre dossier et rangez les pièces et documents dans l’ordre prescrit ;",
      "Insérez des lettres de recommandation pour accroître vos chances de sélection ;",
      "Déposez votre dossier complet dans les délais et le format requis : e-mail, plateforme en ligne, physique, clé USB, etc. ;",
      "Préparez minutieusement votre entretien : passez en revue vos motivations ; exercez-vous à pouvoir vous présenter en 60 ou 90 secondes en exposant l’essentiel de votre parcours, vos objectifs de carrière, vos points forts, soft skills, etc."
    ],
    "note": "NB : Il existe des bourses complètes (Full Scholarships) couvrant l’intégralité des frais de scolarité et du coût de la vie et des bourses partielles (Part Scholarships) couvrant une partie des frais de scolarité et/ou du coût de la vie.",
    "warningTitle": "Avertissement !",
    "warningText": "Ne postulez jamais à une bourse avec des faux documents ou des fausses déclarations ; ils sont détectés dans 100% des cas. La conséquence sera le rejet votre dossier et l’interdiction de repostuler.",
    "tableTitle": "Liste non exhaustive des bourses d’Études",
    "table": {
      "country": "Pays",
      "organization": "Organisme",
      "descriptionLink": "Description & Lien",
      "linkLabel": "Lien"
    }
  }
}
