{
    "internshipTips": {
        "title": "TIPS FOR A SUCCESSFUL INTERNSHIP",
        "intro": " ",
        "before": "BEFORE YOU START",
        "blocks": {
            "general": "General",
            "dress": "Dresscode",
            "interview": "Interview"
        },
        "tips": {
            "1": "Find out about the company, its sector of activity and its competitors on the Internet.",
            "2": "Find out about working hours and breaks during the interview.",
            "3": "Evaluate the journey time (by taxi, motorbike, etc.) between your home and the internship location to avoid delays.",
            "4": "Ask what work equipment you will need and whether it will be provided by the company.",
            "5": "Finds out whether the company has a dress code.",
            "6": "Practice presenting yourself in under 3 minutes, summarizing your career around a few key points.",
            "7": "Is punctual on the day of the interview and wears decent, formal clothing.",
            "8": "Is able to show, without exaggeration, how his or her experience, skills and qualities will help him or her to carry out his or her duties and make him or her the ideal candidate.",
            "9": "When unable to hear or understand a question or phrase, always politely asks the interviewer to repeat it."
        }
    },
    "internshipTipsDuringStage": {
        "title": "DURING THE INTERNSHIP",
        "blocks": {
            "punctuality": "Punctuality and absence",
            "appearance": "Clothing & Soft skills",
            "involvement": "Dedication & Commitment",
            "company": "Get to know the company",
            "notCanteen": "To avoid being confined to the photocopier or coffee machine",
            "supervisor": "Regular meetings with the supervisor",
            "report": "Internship report",
            "issues": "Abuses, etc."
        },
        "tips": {
            "10": "NEVER arrive late or be absent without prior permission. (When he/she has to be absent for any reason (illness, bereavement, etc.), does not wait until the day before to inform the person in charge and ask for permission to be absent, but does so a week beforehand.",
            "11": "Is always clean-cut, dressed decently and without extravagance, in accordance with the dress code.",
            "12": "EIs polite and courteous to all staff at all times, from security guards to senior managers.",
            "13": "Avoids theft, intrigue and gossip.",
            "14": "From day one, get fully involved in the tasks assigned to him/her. Carry a notepad and writes down all the information needed to carry out the tasks. He takes the initiative and asks questions, and doesn't hesitate to let others know when he hasn't fully understood a task or explanation.",
            "15": "At the end of the first week, you have a perfect knowledge of the company and its products and services, the different departments and their respective functions.",
            "16": "From the very first day, tell your supervisor that your placement report will have to explain your contribution to carrying out a daily or weekly task or to solving a specific problem. In this way, the company will be obliged to give you real, concrete assignments.",
            "17": "Is willing to learn and interested in new tasks.",
            "18": "Conduct regular reviews with his coach (every week or after two weeks) of his learning progress. If necessary, informs him/her of any difficulties encountered.",
            "19": "Draw up a writing schedule in the 1st week and start as soon as possible.",
            "20": "Informs the supervisor in the 1st week of the deadline for submitting the placement report to the establishment.",
            "21": "Avoid plagiarising other reports on the Internet, as there is nowadays software that detects plagiarism, ranging from a single paragraph to entire pages. Be aware of academic and even criminal sanctions.",
            "22": "Always refer to his supervisor first, whatever the nature of the difficulties or worries he encounters. If the subject is sensitive, put it in writing."
        }
    },
    "internshipTipsAfterStage": {
     "title": "before/At the end of STAGE ",
        "blocks": {
            "certificate": "Certificate",
            "networking": "Networking",
            "recruitment": "Recruitment",
            "thanks": "Thanks"
        },
        "tips": {
            "23": "Find out in good time (at least 2 weeks before the end of the placement) about the formalities to be completed at the company before the certificate can be issued.",
            "24": "Informs his supervisor and the personnel department in good time of the date by which he must receive his certificate.",
            "25": "Make as many contacts as possible. They can be very useful when you're looking for your first job.",
            "26": "Find out from your supervisor or human resources department whether recruitment is envisaged in the short or medium term in your field within the organization.",
            "27": "Thank his/her supervisor and the team in which he/she completed his/her placement. He/she may even thank senior management if he/she feels this is justified."
        }
    }
}
