{
    "title": "ENTREPRENEURSHIP",
    "quote": "He who is not courageous enough to take risks will accomplish nothing in life. ",
    "intro": "The high unemployment rate and the precariousness of salaried employment are pushing, and will continue to push more and more young Cameroonian (graduates or not) to start their own businesses in future.",
    "intro2": "<b> Here some key information on what to know and do before starting a business.</b>.",
    "content1": {
        "title": "Things to know and do before starting a business",
        "intro": " <b>More than 90% of start-ups fail within the first two years of existence. </b> If you do not want to be included in these statistics in the future, take the time and care before starting your business to:",
        "item1": "  <b>Assess</b> your entrepreneurial potential: through a skills assessment (knowledge, know-how, soft skills, motivation etc.);",
        "item2": "  <b> Mature </b>your project or business idea;",
        "item3": "    <b> Learn about  </b>your market: size, turnover, competitors, regulations, etc.;",
        "item4": "<b> Develop</b>  a Business plan outlining your business model;",
        "item5": " <b> Possess or have developed </b> l the essential qualities of an entrepreneur (see below); a mentor or coach can help you do this!",
        "item6": " <b>Acquire </b> basic notions of management and accounting;",
        "item7": "  <b>Get informed </b> about the legislative and regulatory framework relating to the creation and support of SMEs;",
        "item8": " <b>Build up an investment capital  </b> and be informed about where you can get funding for your business;",
        "item9": " <b> Carefully plan </b>  the implementation of your action plan with the objectives to be achieved (weekly, monthly...)",
        "item10": "  <b>Prepare a backup plan </b> in case the project fails.",
        "maniere": " More concretely, you will need to:",
        "maniere1": "have or develop an original idea (solving a problem or meeting a need) as well as a well thought-out “business model”;",
        "maniere2": "calculate all your costs carefully, taking into account unforeseen circumstances;",
        "maniere3": "realistically estimate your sales revenue.",
        "conclusion": " If your result is largely profitable, there is a good chance that your business is profitable and sustainable.",
        "majorite": "Last but not least, you should know that most of the successful entrepreneurs:",
        "majorite1": "do not mention the quest for gain (becoming rich) as the main driving force behind their actions, but the passion for what they do and the desire to make the world a better place. ",
        "majorite2": "The billionaire Dietrich Mateschitz, Austria number one fortune and cofounder of the energy drink Red Bull, said in one of his rare interviews that money always came last after the quest for freedom, independence and passion for his projects.",
        "majorite3": "did not try to anticipate everything or wait for everything to be ready;",
        "majorite4": " they took action as soon as possible and progressed by learning from their mistakes."
    },
    "content2": {
        "title": "CORE QUALITIES OF AN ENTREPRENEUR",
        "intro": "In order to avoid being overwhelmed by the euphoria of success, the pressure, the stress and the risk of failure inherent in any entrepreneurial project, the young graduate who wants to succeed must, in addition to his competences, develop the following fundamental skills and qualities possessed by the majority of successful entrepreneurs:",
        "item1": {
            "title": "Be ambitious and bold",
            "text": "To be an entrepreneur is to be ambitious, bold and willing to take risks;"
        },
        "item2": {
            "title": "High level of self-confidence",
            "text": "Be confident in your ability to complete your project;"
        },
        "item3": {
            "title": "  Determination and patience",
            "text": "Success does not happen overnight and sometimes takes a long time;"
        },
        "item4": {
            "title": "  Leadership",
            "text": "Thinking of others and acting for the common good rather than focusing on one's own interests (the basis of all positive impact leadership!)"
        },
        "item5": {
            "title": " Adaptability and flexibility ",
            "text": "Ability to question and change course or working methods if necessary;"
        },
        "item6": {
            "title": "Creativity",
            "text": "Needed for innovation and competitiveness;"
        },
        "item7": {
            "title": "  Ability to work in team",
            "text": " To ensure cohesion among its employees;"
        },
        "item8": {
            "title": "Be rigorous and organised",
            "text": "To plan, prioritise and implement actions effectively;"
        },
        "item9": {
            "title": "Be optimistic",
            "text": "To believe in the success of the project and remain positive in the face of adversity and setbacks;"
        },
        "item10": {
            "title": "Be honest and fair",
            "text": "Whether with your employees or with your customers and partners, always be honest and fair; don't cheat anyone, your reputation will follow you everywhere. Remember the old saying: “Ill-gotten gains seldom prosper”."
        }
    },
    "content3": {
        "title": "Benefits and disadvantages of being an entrepreneur",
        "intro": " Just like any other project, Entrepreneurship has its own drawbacks. Here are a few:",
        "plus": {
            "title": "Benefits",
            "item1": {
                "title": "Independence and freedom: ",
                "text": " you are your own boss, free in your choices and decisions and implement your own ideas. You organise your own schedule."
            },
            "item2": {
                "title": "Satisfaction : ",
                "text": " working in a field you love, providing a solution to a client's need, becoming a source of inspiration through your success, etc. gives great satisfaction and pride."
            },
            "item3": {
                "title": "Financial autonomy:",
                "text": "if you are successful, your income will be substantial and will guarantee you financial autonomy."
            },
            "item4": {
                "title": "Choice of your employees: ",
                "text": "you set up and recruit your own team according to your preferences"
            }
        },
        "moins": {
            "title": "Disadvantages",
            "item1": {
                "title": "you will not have fixed working hours and your private life may suffer, hence the importance of good organisation and self-discipline."
            },
            "item2": {
                "title": "Financial insecurity: ",
                "text": "if your business takes a long time to become profitable, you will have a low and irregular income; if you go bankrupt, you will lose the capital invested."
            },
            "item3": {
                "title": " Uncertainties : ",
                "text": "related to the search for financing, the loyalty of customers or suppliers, the success or failure of the project."
            },
            "item4": {
                "title": "High pressure and stressful situations are guaranteed:",
                "text": "due to the competition; the numerous charges: rent, salaries; your responsibilities (finding partners/clients, coordinating the team, accounting, etc.); and even jealousy and envy from the people around you if you are successful."
            }
        }
    },
    "content4": {
        "title": "Barriers to formal entrepreneurship",
        "p1": "he majority of young people or graduates who embark on entrepreneurship work in the informal sector, mainly in trade, handicrafts, agropastoral activities and services. Taxation, corruption and administrative red tape (particularly for obtaining the trade register, the taxpayer's card and affiliation to the NSIF) are among the obstacles most cited by these entrepreneurs to justify their choice of the informal sector (1).",
        "p2": "The important cost of drawing up the aforementioned administrative documents relating to the formality also represents a major obstacle to the formalisation of the company: CFAF 41,500 on average for an establishment (Sole Proprietorship Company, SPC) to more than CFAF 54,625 for a Limited Liability Company (LLC) in a CFCE in addition to other taxes.",
        "p3": " Last but not least, the choice of the informal sector is also motivated by the non-payment of taxes. That said, the informal sector also has its share of disadvantages, which are more or less restrictive depending on the activity.",
        "inconvenient": "DISADVANTAGES OF WORKING IN THE INFORMAL SECTOR",
        "item1": "Exclusion from almost all state programmes to help and support entrepreneurship (training, coaching, tax benefits, guaranteed credit, etc.);",
        "item2": "Exclusion from public procurement;",
        "item3": "Inability to access bank credit;",
        "item4": " No insurance coverage;",
        "item5": "Inability to do business with foreign partners; etc.",
        "plusLoin": " To go further",
        "read": "  Read : ",
        "name": "« Enquête auprès des entreprises informelles du Cameroun. » ",
        "info": "  Under the direction of Benjamin Fomba Kamga. (2017). Bureau International du Travail, Équipe d’Appui Technique de l’Organisation Internationale du Travail (OIT) au travail décent pour l’Afrique centrale."
    },
    "content5": {
        "title": "Starting your business after or without a prior work experience?",
        "p1": "Although there are several cases of young graduates who have successfully completed their project immediately after graduation, the fact remains that <b>a first professional experience is in many respects a major asset when starting a business. </b>",
        "p2": "Benefits of a first work experience",
        "p3": " <b> A first work experience </b> allows you to:",
        "item1": {
            "title": "Get a first-hand feel for ",
            "text": "a company’s life;"
        },
        "item2": {
            "title": "Acquire new skills and knowledge: ",
            "text": " taxation, marketing, management, etc.;"
        },
        "item3": {
            "title": "Learn from",
            "text": "more experienced persons or colleagues;"
        },
        "item4": {
            "title": " Benefit from",
            "text": "training opportunities (accounting, tax, sales, etc.) paid for by the employer;"
        },
        "item5": {
            "title": "Learn about an activity sector: ",
            "text": "competitors and suppliers, distribution networks, etc.;"
        },
        "item7": {
            "title": " Bild up savings ",
            "text": "which could be used to finance your business;"
        },
        "item6": {
            "title": "Build up a network of contacts ",
            "text": " in several sectors of activity;"
        },
        "item8": {
            "title": "Detect an unmet need",
            "text": "in your field or a business opportunity; etc."
        },
        "conclu": "These various assets will undoubtedly be useful for the maturation and implementation of your project. We therefore recommend that, in case you have the opportunity, <b> you do not hesitate to acquire professional experience before starting your project </b> (including internships or volunteering during and after your studies).",
        "conclu2": "But if you decide to start your own business without work experience, we advise you to develop during your studies, beside your business idea, the main qualities to face the challenges and difficulties you will encounter as an entrepreneur.",
        "contact": "Contact us",
        "info": " "
    },
    "content6": {
        "title": "Ethics & Moral",
        "p1": "Available soon.",
        "p2": "",
        "p3": ""
    },
    "content7": {
        "title": "General knowledge",
        "quote": " ",
        "p1": " Importance of general knowledge and reading.",
        "p2": " General knowledge is an essential part of a student's life, and later on in professional life. Indeed, in one hand it allows to discover the level of curiosity of the student and in the other to evaluate his or her knowledge outside of his or her field of training. Nowadays, most training providers often subject applicants to a general knowledge test in form of multiple-choice questions or essay. General knowledge is defined as the totality of knowledge in different fields possessed by an individual; and, on the other hand, the ability to use it to express reasoned opinions, to be more open-minded. This knowledge often applies to a limited population in a specific region and at a specific time.",
        "p3": "  Developing general knowledge",
        "p4": " Intellectual curiosity and a strong desire to expand one's knowledge are the main driving forces behind the development of general knowledge in the individual.",
        "p5": " One of the most effective ways of developing general knowledge is to read every day, as this amplifies the capacity to memorise. Reading can be done either in the traditional way in a library with different books, or through the panoply of media available: online or paper press, specialised or generalist magazines online or on paper.Besides reading, you can also enrich your knowledge by taking part in lectures on campus or in cultural centres, book signings, visiting museums, etc. and even learning to play a musical instrument.",
        "plusLoin": " Related websites ",
        "consulter": " ",
        "zoom": " "
    },
    "content8":{
 "title": "Structures et programmes d’accompagnement à l’entrepreneuriat  ",
 "intro":"Bien qu’il existe plusieurs cas de (jeunes) diplômés ayant mené à bien leur projet immédiatement à la sortie des bancs, il n’en demeure pas moins qu’<b>une première expérience professionnelle présente à bien des égards un atout majeur lorsqu’on se lance dans l’entrepreneuriat. "
    },

    "content9": {
        "title": "Reference books related to entrepreneurship",
         "titleCamerounais": " Cameroonian Authors",
         "titleEtranger": "  Foreign authors",
        "aucteurCamerounais": [
           
            {
                "name": " Victor Fotso et Jean-Pierre Guyomard,",
                "title": "Le chemin de Hiala",
                "edition": ". Éd. de Septembre, 1994."
            },

              {
                "name": "Jean-Samuel Noutchogouin,",
                "title": "À la mesure de mes pas",
                "edition": ". Monde Global Éditions nouvelles, 2015."
            },
              {
                "name": "Lucas Kamdem,",
                "title": "De la misère à l’abondance : Les secrets des entrepreneurs libres, riches, heureux et fiers de l’être",
                "edition": ". Éditions FACOP, 2017."
            },
              {
                "name": "Alain Foka, ",
                "title": "Coffret biographique du Patriarche Kadji Defosso : il a fallu du temps",
                "edition": ". The Madon. 2018"
            },
              {
                "name": "Paul Kammogne Fokam et Gervais Koffi Djondo,",
                "title": "Deux capitaines d’industrie se racontent",
                "edition": ", Éditions Afrédit, 2019."
            },
              {
                "name": " Louis Kamga Kamga,",
                "title": "Fotso Victor : sur les traces d’un milliardaire",
                "edition": ". 2020."
            },
              {
                "name": "Dénis Christian Fouelefack Tsamo,",
                "title": "Paul MONTHE, 1914-1974 : Histoire d’un bâtisseur de l’économie camerounaise",
                "edition": ". Les Éditions du Schabel, 2021."
            },
              {
                "name": "Dieudonné Bougne, ",
                "title": "Itinéraire d’un destin atypique – Autobiographie d’un opérateur économique camerounais",
                "edition": ". L’Harmattan Cameroun, 2023."
            },
              {
                "name": "Christian Penda Ekoka,",
                "title": "Le Guide de l’investisseur",
                "edition": ". Éd. de Septembre, 1994."
            }

        ],
        "aucteurEtranger": [
            
            {
                "name": "Jean-Pierre Warnier,",
                "title": "L’esprit d’entreprise au Cameroun",
                "edition": ", Karthala, 1993."
            },
            {
                "name": "Peter Geschiere et Piet Konings,",
                "title": "Itinéraires d’accumulation au Cameroun",
                "edition": ", Karthala, 1993."
            },
            {
                "name": " T. Harv Eker,",
                "title": "Secrets of the Millionaire Mind: Think rich to get rich",
                "edition": ". Piaktus, 2007."
            },
            {
                "name": "W. Chan Kim, Renée Mauborgne,",
                "title": ">Stratégie océan bleu : comment créer de nouveaux espaces stratégiques",
                "edition": ". Pearson, 2015."
            },
            {
                "name": "Gary Keller, Jay Papasan,",
                "title": "Passez à l’essentiel ! Comment réussir tout ce que vous entreprene",
                "edition": ", Pearson, 2013."
            },
            {
                "name": " Robert Green,",
                "title": "Les lois de la nature humaine",
                "edition": ", Alisio, 2019."
            },
            {
                "name": " Robert T. Kiyosaki,",
                "title": "Rich Dad, Poor Dad: What the Rich Teach Their Kids About Money That the Poor and Middle Class Do Not!",
                "edition": ", Plata Publishing, 2017."
            },
            {
                "name": "Stephen R. Covey, ",
                "title": "Les 7 habitudes de ceux qui réalisent tout ce qu’ils entreprennent",
                "edition": ". Éditions First, 2017."
            },
            {
                "name": "John P. Strelecky,",
                "title": "Les 5 grands rêves de vie",
                "edition": ". Kindle, 2012."
            },
            {
                "name": "Jack Canfield,",
                "title": "Les succès selon Jack – Les principes du succès pour vous rendre là où vous souhaiteriez être",
                "edition": ". Un Monde différent, 2005."
            },
            {
                "name": " Michael E. Gerber,",
                "title": "E-Myth. Le mythe de l’entrepreneur revisité",
                "edition": ". 2017"
            },
            {
                "name": "Eric Ries,",
                "title": "Lean Startup : Adoptez l’innovation continue",
                "edition": ". Pearson, 2017."
            }
        ]
      
    },
      "content10": {
            "title": "Useful links",
            "item1": " For testing your entrepreneurial skills : ",
            "item2": "For testing your character and abilities : ",
            "item3": "For testing your determination :",
            "item4": "Ministry of Employment and Vocational Training (MINEFOP) :",
            "item5": "Ministry of Small and Medium-sized Enterprises, Social economy and Handicraft (MINPMEESA) : ",
            "item6": " Top 10 job skills of tomorrow according to the World Economic Forum : "
        }   }
