
{
  "orientation": "ACADEMIC ADVISING",
  "studyAbroadTitle": "STUDY ABROAD",
  "quote": "Try not to become a man of success. Rather become a man of value.",
  "quoteAuthor": "Albert Einstein",
  "intro1": "The number of Cameroonian students who choose to pursue their studies abroad has been steadily increasing over the past two decades. ",
  "introItalic": "There are many reasons for this: to enrol courses not offered in Cameroon; to graduate from a prestigious university; to gain international working experience; to train or pursue research in advanced fields, etc.",
  "intro2": "Below the most important considerations while preparing for studies abroad.",
  
  "prepareTitle": "Preparing for studies abroad",
  "countryTitle": "Choosing the country",
  "countryContent1": "<b> It is subjective and depends on your professional project, but it must be realistic.</b> There is no point in dreaming of studying in Switzerland if you do not have the means to finance it.",
  "countryContent2": " <b> The main criteria to be taken into account are:  </b>  <i>  he cost of studies and living; language requirements; whether or not you have relatives in the country; the possibility of working during and after your studies; and the recognition of the diploma obtained in Cameroon. </i> ",

  "programTitle": "Choosing the institution and the training program",
  "programContent1": "<b>Ask yourself the fundamental questions: </b> <i>   What type of training do you want to do? Do you want to start immediately after your AL or after an initial training? What are your goals once you have graduated?</i> ",
  "programContent2": "<b>Check out the websites of the schools/universities  </b>and look at their courses and admission criteria; use blogs, forums etc. to find out what former students have to say about the course, the city chosen etc.",
  
  "fundingTitle": "Financing your studies abroad",
  "fundingContent1": "<b> The most important aspect is that studying abroad involves very high costs:  </b>up to several million CFA francs in tuition fees alone in countries such as the USA, France, Canada, England or Switzerland.",

  "fundingContent2": "<b>Make sure that you or your parents will be able to pay your tuition fees but also meet the costs of living</b>  (accommodation, compulsory health insurance, meals and transport, etc.).",

  
  "visaTitle": "Administrative procedures",
  "visaContent1": " <b> Consult the website of the embassy of the country of destination  </b> for the procedure of constitution and submission of the application file for a study visa. Respect the deadlines and instructions carefully!",
  "visaContent2": "<b> Make sure that you meet all the criteria </b> and that your application is complete when submitted.",
  "visaWarning": "    Beware of scams! Avoid using intermediaries for your application, unless they have a valid official mandate from the country concerned.",
  "visaContent3": "─ <b>  Be motivated and persevering </b>as the procedure for admission to foreign universities and obtaining a visa, especially in western countries, rhymes with a rigorous and long selection process; complex administrative procedures; language test; etc.",
    "visaWarningTitle":"   ",
  "perspectiveTitle": "In view of your studies abroad: :",
  "perspective1": " for an initial training in a Cameroonian university having concluded a bilateral agreement with a foreign university (i.e PrepaVogt). This will facilitate the recognition of your diploma by the foreign university to which you will apply or your automatic admission to the partner engineering school.",
  "perspective2": " a course with real outlets in Cameroon if you plan to come back to work there; indeed, many courses have no or very few outlets: nuclear engineering, fine arts, etc.",
  "perspective3": " as much as possible for scholarships; see our section “Scholarships”;",
  "optez":"Opt",
    "ciblez":"Target",
      "recherchez":"Search and apply",
  "warningTitle": "Warning !",
  "warningContent": "Never use false documents in your visa and university applications; they are detected in 100% of cases. The consequence will be the rejection of your application and a permanent ban on applying for admission or a visa in the country concerned. In addition, it will prejudice the applications of other compatriots.",
  
  "returnTitle": "Returning to Cameroon after studying abroad or not?",
  "returnIntro": "Once they have completed their training abroad, Cameroonian students have three options:",
  "returnOption1": "Remain in his country of studdy for further training, to look an internship or a job, etc",
  "returnOption2": "Re-emigrate to another country for the same reasons",
  "returnOption3": "Return to cameroon",
  "returnStat": " The choice to return (or not) is subjective and depends on personal objectives; there are many motives: homesickness, desire to get involved in the development of one's country, family, etc.; However, almost all of them choose to stay abroad because of better job opportunities and living conditions (especially in the Western countries).",
  "returnRecommendation": "<b>If you are planning to return to Cameroon, we strongly recommend that you prepare your return thoroughly.</b>  The following are the basic steps to take and arrangements to make before your final return, based on the experience of our returned experts",
  "returnSteps": [
    "Enrich your career with a maximum of professional experience;",
    "If possible, make several trips to Cameroon during your training to assess the conditions for professional integration;",
    "Ask about the existence of programmes to support returnees, as the Rückkehrende Fachkräfte programme of the Centrum für internationale Migration und Entwicklung, CIM in Germany;",
    "If you studied in a country where the language is neither French nor English, contact the local administration for issuing an official French or English translation of your degree which you will then have certified at the Cameroonian embassy;",
    "Find a job or set up an income-generating activity before your resettlement in Cameroon; this implies having built up savings during your stay abroad;",
    "Contact the Cameroon’s embassy to request the issuance of a “certificate of definitive change of residence”, which will help you get an abatement or exemption from customs duties for your personal effects;",
    "Cancel all your contracts and subscriptions (lease, insurance, banks, transport companies, telephone, libraries, etc.); this will prevent forgers from using your identity to commit fraud;",
    "Pass a health check and make sure your vaccinations are up to date (especially cholera and yellow fever);",
    "Declare your departure to the competent authority in your city of residence."
  ],
  "contactText": "Contact us if you need a feedback from our experts who have returned to Cameroon after their studies abroad..",
  "contactLink": "Contact us",
  
  "destinationsTitle": "Top destinations of Cameroonian students",
  
  "linksTitle": "Useful link  ",
  "germanyInfo": "Studies in Germany :",
  "germanyLink": "https://www.daad.cm/fr/",
  "franceInfo": "Studies in France :",
  "franceLink": "https://www.cameroun.campusfrance.org/fr",
  "belgiumInfo": "Studies in Belgium :",
  "belgiumLink": "https://cameroon.diplomatie.belgium.be/fr/venir-en-belgique/etudier-en-belgique",
  "canadaInfo": "Studies in Canada :",
  "canadaLinks": [
    "https://www.canada.ca/fr/immigration-refugies-citoyennete/services/etudier-canada.html",
    "https://www.canadainternational.gc.ca/cameroon-cameroun/study-etudie/index.aspx?lang=fra",
    "https://www.educanada.ca/programs-programmes/index.aspx?lang=fra"
  ],
  "usaInfo": "Studies in the USA :",
  "usaLinks": [
    "https://cm.usembassy.gov/fr/education-culture-fr/study-usa-fr/",
    "https://www.aide.ulaval.ca/vie-scolaire/"
  ]
}
