{
    "orientation": "Orientation",
    "generalitesTitle": "OVERVIEW OF THE CAMEROONIAN HIGHER EDUCATION SYSTEM",
    "quote": "Education is not a name of any degree or certificate that can be shown to others as a proof. <br /> Education is the name of our attitude, actions, language and behavior with others in real life.",
    "quoteAuthor": "Barack Obama",
    "paragraph1": "Last level of the formal education system, higher education is under the supervision of the Ministry of Higher Education. However, there are a number of higher education institutions with special status, each of which comes under the joint authority of the Ministry of Higher Education and the ministry responsible for the sector (see Higher Education Institutions).",
    "paragraph2": "In addition, there is a vocational training pathway leading to vocational diplomas (Senior Technicians) and certificates offered by vocational training centers and some PHEI under the supervision of the Ministry of Employment and Vocational Training and the Ministry of Agriculture and Rural Development.",
    "paragraph3": "This section aims basically to give high school students and fresh GCE AL Holders or International students the key information on the Cameroonian Higher Education System.",
    "accessTitle": "Access to higher education",
    "accessIntro": "<b>Cameroon is home of two educational subsystems:</b> An English-speaking subsystem in force in the North-West and South-West regions and a French-speaking subsystem in the eight other regions. As a result, <b>access to higher education</b> is open to students holding one of the following <b>two diplomas</b> rewarding the end of the secondary level:",
    "diplomasIntro": "The <b>General Certificate of Education Advanced Level (GCE A-Level)</b>, general or technical, for the English-speaking subsystem; and",
    "diploma1": " Le <b>  General Certificate of Education Advanced Level – GCE A/L </b>– (général ou technique) pour le sous-système anglophone ;",
    "diploma2": " The <b> Baccalauréat </b> de l’Enseignement Secondaire (general or technical) for the French-speaking subsystem",
    "tableHeader1": "Admission to Undergraduate degrees (Year 1 entry)",
    "tableHeader2": "Admission to Postgraduate degrees (Master, MBA, PhD…)",
    "tableRow1Col1": " <b>On pre-registration and application</b> followed or not by file study for holders of a GCE A/L or Baccalauréat; or,",
    "tableRow1Col2": "<b>Selective</b> in both public and private institutions (excellent academic records required);",
    "tableRow2Col1": "<b>On nationwide entrance examination</b> for technological or vocational programs (STEMM-Courses in public, private or transnational Institutions).",
    "tableRow2Col2": " <b>By competitive entrance examination or file study</b> followed by an interview for Bachelor’s or Master’s degree holders.",
    "noteText": "Foreign diplomas recognised equivalent to Baccalauréat / A-Level and Certifying Professional Experience in some specific cases, may also grant an access to higher education.",
    "content2": {
        "title": "Cameroonian higher education architecture",
        "paragraph1": "Degrees & Programs levels",
        "paragraph2": " Since the 2007/08 academic year, Cameroon has moved to the BMD System (Bachelor, Master, Doctorate/PhD), organised in three training cycles:",
        "cycle": [
            {
                "title": "A first cycle",
                "text": "leading to a Bachelor’s degree (6 semesters);"
            },
            {
                "title": "A second cycle",
                "text": "leading to a Master’s degree (4 semesters);"
            },
            {
                "title": "A third cycle",
                "text": "leading to a Doctorate/PhD (6 semesters)."
            }
        ],
        "paragraph3": "Besides these three cycles, there are also short vocational cycles leading to the <b>High National Diploma (HND)</b> and the <b>High Professional Diploma (HPD)</b>. State universities generally offer full undergraduate and postgraduate programs, while most of the Private Institutions only offers undergraduate programs.",
        "paragraph4": "Within the BMD system, the courses are measured in credits; these can be transferred and capitalised from one course to another. The course period covers a semester equivalent to 30 credits.",
        "paragraph5": " ",
        "credit1": "Bachelor = 180 credits",
        "credit2": "Master = 120 credits after the Bachelor degree",
        "credit3": "PhD = 180 credits after the Master degree",
        "paragraph6": "Types of programs",
        "paragraph7": " The degrees can take different forms: <b>general</b> (academic or research) and <b>vocational programs</b>, the number and duration of which vary according to the institution and the field of study. Academic programs are not commonly linked with any specific type of work, while vocational programs are directly linked to particular jobs.",
        "paragraph9": "The teaching programs are diversified but do not cover many advanced technological and scientific fields, such as <i>nanotechnology</i>, <i>robotics</i>, <i>aerospace</i>, etc.",
        "paragraph8": "Fields of studies"
    },
    "content3": {
        "title": "School fees & costs",
        "paragraph1": "Public Institutions",
        "intro": "Decree No 93/033 of 19 January 1993 sets the rates of payment of university fees in public institutions as follows:",
        "paragraph2": " <b> Cameroonians</b>: Fifty thousand CFA francs (around 90 USD) per academic year, to be paid in one or two instalments. ",
        "paragraph3": " N.B.: This amount applies largely to generalist courses; the cost of vocational programs is generally higher.",
        "paragraphe_foreign_student": "Foreign students: Subject to reciprocity and the conventions in force, foreign students pay following fees:", 
        "para": "300,000 CFA francs <i>  (around 550 USD) </i> in the Faculties of Arts, Humanities, Law, Politics, Economics and Management.",
        "paragraph4": "<b>Foreign students: </b> Subject to reciprocity and the conventions in force, foreign students pay following fees:",
        "paragraph5": "600,000 CFA francs  <i>(around 1,100 USD) </i> in the Faculties of Science and University Institutes of Technology.",
        "paragraph6": "1,000,000 CFA francs <i>(around 1,700 USD)</i> in the Faculties of Medicine and Pharmacy, in Schools and Professional Training Establishments. (Art. 3).",
        "paragraph7": "Private Institutions",
        "paragraph9": " School fees at private and transnational institutions are far higher than at public institutions, they vary from institution to institution and start at around 200,000 CFA francs (around 350 USD) per year for low-ranking institutions and go up to several million CFA francs (more than 1,500 USD) for prestigious institutions."
    },
      "logement": {
        "title": "Student population & Accommodation",
        "paragraph1": "The student population has been steadily increasing over the years. At the start of the 2022/23 academic year, 413,888 students were enrolled in Cameroonian universities, including 294,189 in public institutions and 119,699 in Private. Foreign student represented 10% of the total number.",
       "paragraph2": "Cameroonian students have <b> three options for accommodation:</b>",
        "paragraph3": "1. Private-owned residencies off-campus.",
        "paragraph4": " (Monthly rents are generally agreed with the university and vary between 15,000 and 35,000 CFA francs depending on the city and the building’s standard).",
        "paragraph5": "2. Public residencies on-campus.",
        "paragraph6": "(Lowest capacity but lowest rent).",
        "paragraph7": "  3. With relatives or the family house.",
        "paragraph8": "Most of the students live in private-owned residencies and in family houses. The Host Family option is less common in Cameroon.",
         "paragraph9": "Rooms of public residencies on-campus are normally granted in priority to students with disabilities or from disadvantaged social backgrounds and foreigners."
    },
    "content4": {
        "title": "Recognition of Cameroonian degrees abroad",
        "paragraph1": "As a general rule, Cameroonian diplomas are not automatically recognised abroad. Consequently, the latter must be recognized by the competent authority in the host country or by the university the student applies for. The recognition procedure is expensive and relatively long, between 4 to 6 months depending on the country. For more specific advice, contact the British Council’s Cameroon Office for studies in the UK or Campus France Cameroun for studies in France. Also see our section Studying abroad for more information to this topic."
    },
    "content5":"Cameroon’s Educational System",
    "content6": "References",
    "references": [
        {
            "prefix": "‒ Annuaire Statistique 2019",
            "text": "du Ministère de l’Enseignement Supérieur."
        },
        {
            "prefix": "‒ Décret N°93/033 du 19 janvier 1993",
            "text": "modifiant certaines dispositions du décret n°79/186 du 17 mai 1979 fixant les taux de paiement des droits universitaires."
        },
        {
            "prefix": "‒ Directive 01/06-UEAC-019-CM-14 du 11 mars 2006",
            "text": "portant application du système LMD (Licence, Master, Doctorat) dans les Universités et Établissements d’Enseignement Supérieur de l’espace CEMAC ;"
        },
        {
            "prefix": "‒ Directive 02/06-UEAC-019-CM-14 du 11 mars 2006",
            "text": "portant organisation des études universitaires dans l’espace ‒ dans le cadre du système LMD (Licence, Master, Doctorat)."
        },
        {
            "prefix": "‒ Loi N°005/2001 du 16 avril 2001 portant",
            "text": "Orientation de l’Enseignement Supérieur au Cameroun."
        },
        {
            "prefix": "‒ Loi N°2018/10 du 11 juillet 2018 régissant",
            "text": "la Formation professionnelle au Cameroun."
        },
        {
            "authors": "Luc Ngwe, Hilaire De Prince Pokam,",
            "title": "L'enseignement supérieur au Cameroun depuis la réforme de 1993 : dynamiques et perspectives.",
            "publisher": "Éditions CODESRIA, 2022."
        },
        {
            "prefix": "‒ Rapport d’analyse de l’annuaire statistique du secteur de l’éducation et de la formation au Cameroun.",
            "text": "Édition 2023."
        },
        {
            "prefix": "‒ Répertoire de l’offre de formation de l’Enseignement Supérieur au Cameroun.",
            "text": "Édition 2022."
        }
    ],
   "ressources": {
    "title": "Ressources utiles",
    "links": [
      {
        "name": "Cameroon GCE Board (GCEB)",
        "url": "https://camgceb.org/"
      },
      {
        "name": "Ministère des Enseignements Secondaires (Minesec)",
        "url": "https://www.minesec.gov.cm/"
      },
      {
        "name": "Ministère de l’Enseignement Supérieur (Minesup)",
        "url": "https://www.minesup.gov.cm/"
      },
      {
        "name": "Ministère de l’Emploi et de la Formation professionnelle (MINEFOP)",
        "url": "https://www.minefop.cm/fr/"
      },
      {
        "name": "Ministère de la Jeunesse et de l’Éducation Civique (Minjec)",
        "url": "https://minjec.gov.cm/site/"
      },
      {
        "name": "Office du Baccalauréat du Cameroun (OBC)",
        "url": "https://www.obc.cm/"
      }
    ]
  }
}
