{
      "title": "TIPS TO APPLY FOR AN INTERNSHIP / A JOB",
      "stage": "Tips to apply for an internship",
      "emploi": "Tips to apply for an entry-level job",
      "stageContent": {
            "intro": " ",
            "consultez": " 1. Check our ‘Internship opportunities’ section regularly",
            "consultezText": "to see and apply for new internships;",
            "envoyezText": "2. Send or submit high-quality spontaneous applications ",
            "envoyezText2": " to pre-selected companies.",
            "depot": "Send us your CV to receive new internship vacancies.",
            "postuler": "HOW TO APPLY",
            "spontane": "Spontaneous application",
            "Cantidature": "Send your application at least 9 to 12 months before the desired start date of the placement. It is best to submit your application in person, as emails often end up in spam or are not read. What's more, it will be easier for you to keep track of your application if you leave the form.",
            "annonce": "Vacancy announcement  ",
            "format": "Send your complete application by the deadline and in the required format (online or in person).",
            "redaction": "Rédiger un Curriculum Vitae (CV) et une lettre de motivation convaincants ",
            "Curriculum": " Curriculum Vitae (CV) ",
            "CurriculumText": "Your CV should make the recruiter want to meet you. For more information, see the ‘Applying for your first job’ section. ",
            "contactText": "to receive cover letter and CV samples.",
            "contact": "Contact-us ",
            "motivationLetter": "Cover letter",
            "motivationLetterText": "Purpose of the cover letter: explain why you are applying for an internship and convince the recruiter of your motivation. It can be written as follows:",
            "first": "First part: ",
            "firstText": "Opening and introduction – Explain who you are, degree prepared, institution and formulation of your internship’s application (nature of the internship’s, function and duration).",
            "second": "Second part: ",
            "secondText": "Body – Motivate your choice of company and your interest in the internship by explaining what you intend to learn there and how it will help you in your further training or career. Mention your willingness to learn but also your qualities, especially those appreciated in the company: punctuality, autonomy, reliability and sociability, etc. ",
            "third": "Third part: ",
            "thirdText": "Assertive closing. Express your expectations in relation to the skills you will have developed. Thank the person for taking the time to read your letter. Use an appropriate closing, such as “Sincerely.”",
            "contactModele": " for a CV template.",
            "dossier": "Application documents",
            "lettre": "Cover letter",
            "cv": "CV, dated and signed",
            "contion": "Internship agreement and/or letter of recommendation from the training institution",
            "diplome": "Copies of diplomas and identity cards",
            "certificat": "Copy of school leaving certificate, various certificates.",
            "nb": "      les pièces demandées peuvent varier selon le recruteur. En tout état de cause, joignez toujours à votre demande tous les documents permettant une bonne analyse et compréhension de votre dossier.",
            "Postuler": "TIPS TO APPLY FOR AN ENTRY-LEVEL JOB"
      },
      "emploiContent": {
            "intro": "Experienced recruiters and HR managers recommend to carefully target jobs that fit your profile and submit quality applications.",
            "intro2": "For fresh graduates applying for a job for the first time, here is the most effective 5-step approach.",
            "step1": {
                  "etape": "Step 1",
                  "title": "Self-assessment",
                  "p": "A self-assessment enables you to learn about occupations that are a good match for you; to write more personal, detailed resumes and cover letters; to name your main skills and qualities and the highlights of your career. On the other hand, it allows you to identify your weak points or areas in which you need to acquire new knowledge or experience.",
                  "contact": "Contact us ",
                  "info": "for further information on self-assessment."
            },
            "step2": {
                  "etape": "Step 2",
                  "title": "Searching companies to apply for",
                  "item1": "Jobs announcements",
                  "consultez": "Check our section on a daily basis.",
                  "stage": "“Explore Internships” ",
                  "ou": " ",
                  "item2": "Spontaneous application",
                  "cherchez": "Browse the directories of employers' organisations (GECAM), the Chamber of Commerce (CCIMA) or the General Tax Directorate (available on their respective websites) to find out companies to apply for.",
                  "nb": " "
            },
            "step3": {
                  "etape": "Step 3",
                  "title": "Crafting a winning CV and cover letter",
                  "cv": "Curriculum Vitae (CV) ",
                  "objectif": "Aim of the CV: Make the recruiter want to meet you. ",
                  "rubriques": "Sections of a CV:",
                  "p1": "Susciter chez le recruteur l’envie de vous rencontrer.",
                  "content": [
                        {
                              "title": "Personal information:",
                              "text": "Name and surname, Phone, Email, Marital status, Driving license (if necessary for the job);"
                        },
                        {
                              "title": " Headline",
                              "text": "State your job goal such as “Project Manager”."
                        },
                        {
                              "title": " Education:",
                              "text": "List in chronological order your diplomas and certificates (from the most recent to the GCE, specifying the titles, years obtained and names of the institutions; specify the mentions only if they are noteworthy: good, very good...) "
                        },
                        {
                              "title": " Work Experience:",
                              "text": "List your work experience (internship or volunteer work, etc.) starting with the most recent; indicate the period of work, the name of the company, the city, the position held, your tasks and achievements in a clear and concise style;"
                        },
                        {
                              "title": "IT-Skills:",
                              "text": " List the software mastered (computer programming, etc.);"
                        },
                        {
                              "title": "Language skills:",
                              "text": "List all languages mastered; "
                        },
                        {
                              "title": "Other",
                              "text": "This heading may contain several sub-headings, namely 'Interests' such as reading, board games, etc., 'Sport', 'Community involvement', etc"
                        }
                  ],
                  "notabene1": "Insert a photo only if it is required (in this case, in the right format and taken by a professional);",
                  "notabene2": "Insert the current date and your signature at the bottom of the page;",
                  "notabene3": "Adapt your CV to the profile of the position sought and to the company.",
                  "contact": "Contact us",
                  "info": " pour obtenir un modèle de CV pour débutant.",
                  "lettre": "COVER LETTER  ",
                  "lettreIntro": "The cover letter complements your CV; it should explain the reasons for your application and convince the recruiter that you are the right candidate. To do this: ",
                  "p2": "Support your motivation for the position without exaggeration in a clear, precise and concise style;",
                  "p3": "Highlight your skills and knowledge that are essential for the position and the tasks;",
                  "p4": "Explain how your experience could be useful to the company;",
                  "p5": "Avoid duplicating your CV.",
                  "recommandation": "ADVICE  ",
                  "r1": "Unless otherwise instructed by the recruiter, type your letter on a computer; use a structured layout and the same font throughout the document;",
                  "r2": "Avoid mistakes (grammar, spelling, syntax, etc.), the use of colloquial language and cutting and pasting; have your letter proofread by a more experienced person;",
                  "r3": "Tailor your cover letter to each company and position you apply for;",
                  "r4": " "
            },
            "step4": {
                  "etape": "Step 4",
                  "title": "Sending your application & Following-up",
                  "content": [
                        {
                              "title": "Job announcements: ",
                              "text": "Send your application (CV, covering letter, copies of diplomas, etc.) before the deadline and by the required means: e-mail or physical file, online, etc. "
                        },
                        {
                              "title": "Spontaneous application:",
                              "text": " Send your application in paper form or by email (rapid and less expensive)."
                        },
                        {
                              "title": "Follow up",
                              "text": " with the company by visiting or calling every two to three weeks. Tip: Don't hesitate to politely ask to speak with the HR manager; this will show your self-confidence but also your interest in the job."
                        }
                  ],
                  "avertissement": "Warning! ",
                  "conclu": "Before applying for a job, take the time to carefully read the job description to make sure that your education and skills match it. If, for example, the company is looking for a bilingual candidate with previous professional experience and you do not have this, do not apply."
            },
            "step5": {
                  "etape": "Step 5",
                  "title": "Preparing for the job interview",
                  "avant": "BEFORE",
                  "pendant": "DURING",
                  "auterme": "AT THE END",
                  "avantContent": [
                        {
                              "text": "Find out about the company via the Internet: history, sector of activity, products, turnover, strategy, competitors, etc."
                        },
                        {
                              "text": "Practise presenting yourself in less than 3 minutes without miming your CV, by summarising your background around a few major points (skills and qualities, experience, professional project, etc.)"
                        },
                        {
                              "text": "Be punctual; wear decent and formal clothes and do not perfume yourself too much."
                        }
                  ],
                  "pendantContent": [
                        {
                              "text": "Do not sit down until you are invited to do so;"
                        },
                        {
                              "text": "Pay close attention to questions, be a good listener and do not cut people off;"
                        },
                        {
                              "text": "When you have not heard or understood a question or sentence, always politely ask the speaker to repeat it!"
                        },
                        {
                              "text": "Be able to show without exaggeration how your experience, skills and qualities will help you to fulfil the tasks of the job and make you the ideal candidate; illustrate each argument with a specific example, figures, facts, etc."
                        },
                        {
                              "text": "Prepare a few questions of interest to recruiters, such as: Are there any prospects for the position in the company? Are there opportunities for staff development? Etc."
                        }
                  ],
                  "autermContent": [
                        {
                              "text": "If you have not been told this by your interviewers, ask them politely about the rest of the recruitment process: will I be contacted if I am successful or not? Will there be further interviews?"
                        },
                        {
                              "text": "Thank them (again) for their interest in your application and say goodbye last."
                        }
                  ],
                  "arnaque": "Évitez les arnaques !",
                  "arnaqueContent": [
                        {
                              "text": " En règle générale, aucun employeur n’exige des paiements préalables en contrepartie d’un emploi. "
                        },
                        {
                              "text": "Restez vigilant face aux annonces truffées de fautes, demandant des frais d’étude de dossier, de travail à domicile, etc. "
                        },
                        {
                              "text": " Bien vouloir nous signaler toute annonce qui vous paraît suspecte.  "
                        }
                  ]
            },
           
                  "reference": "Bibliography ",
                  "postuler": "Apply for an internship",
                 
                  "auteur": [
                        {
                              "name": "Richard N. Bolles.",
                              "title": " What color is your Parachute? ",
                              "edition": " "
                        },
                        {
                              "name": "Lisa Quast.",
                              "title": " Secrets of a Hiring Manager Turned Career Coach.",
                              "edition": " "
                        },
                        {
                              "name": "Scott Smith. ",
                              "title": "Find Your Perfect Job: The Inside Guide for Young Professionals.",
                              "edition": " "
                        },
                        {
                              "name": "Megan McArdlle.",
                              "title": " The Up Side of Down: Why Failing Well Is the Key to Success.",
                              "edition": " "
                        },
                        {
                              "name": "Joe Sweeney. ",
                              "title": " Moving the Needle: Get Clear, Get Free, and Get Going in Your Career, Business, and Life.",
                              "edition": " "
                        },
                        {
                              "name": "Paul Tieger. ",
                              "title": "Do What you Are. Discover the Perfect Career for You Through the Secrets of Personality Type, Scribe.",
                              "edition": " "
                        },
                        {
                              "name": "Clayton M. Christensen, James Allworth, and Karen Dillon",
                              "title": "How Will You Measure Your Life.",
                              "edition": " "
                        }
                  ],
                    "lien": "Useful links",
                     "ministere": "Ministère de l’Emploi et de la Formation professionnelle"
            
      }
}
