
{
  "orientation": "Orientation",
  "institutionsTitle": "HIGHER EDUCATION INSTITUTIONS",
  "quote": "The highest result of education is tolerance. ",
  "quoteAuthor": "Helen Keller",
  "publicInstitutions": "Public Institutions ",
  "publicInstitutionsIntro": "They include mainly State Universities, Institutions with Special Status and other public institutions.",
  "stateUniversities": "State University",
  "stateUniversitiesText": "Cameroon has 11 State Universities.",
  "specialStatusInstitutions": " Public Institutions with Special Status",
  "otherPublicInstitutions": "Other Public Higher Education Institutions",
  "privateInstitutions": "Private Higher Education Institutions (PHEIs)",
  "privateInstitutionsIntro": "Cameroon has approx. 350 authorized PHEIs operating under the authorisation, approval or homologation regime:",
  "authorization": "a) Authorisation",
  "authorizationText": "entitles the opening of an PHEI; the latter does not award a diploma but prepares students for national examinations.",
  "accreditation": "b) Accreditation",
  "accreditationText": "is the recognition of the effective and regular functioning of the PHEI in question; it entitles the PHEI to open courses of study, to train and to present candidates for national diplomas in accordance with the standards set by specific texts.",
  "homologation": "c) Homologation",
  "homologationText": "authorises the PHEI to award national diplomas autonomously.",
  "reputedIPES": "Here the most popular PHEIs:",
  "secularIPES": "Non-confessionnal PHEIs",
  "religiousIPES": "Confessional PHEI’s",
  "notaBeneTitle": "Nota Bene",
  "notaBeneText": "Each created PHEI is under the purview of a State University which guarantees the quality of its teaching and the validity of its diplomas. However, thanks to special agreements, the Catholic University of Central Africa (UCAC) and the COSENDAI Adventist University are the exception and deliver their own titles and degrees recognised by the State (homologation system).",
  "warningPoint1": "‒ In fact, at the end of its annual sessions, the National Commission for Private Higher Education imposes sanctions on PHEIs that violate the regulations: from reprimands, warnings and closure of unauthorised cycles, courses or campus, etc.",
  "warningPoint2": "‒ Before enrolling in a PHEI, always check that it has a valid authorization and accreditation for the training programs it offers! If this is not the case, your degree may not be recognized by the Ministry of Higher Education.",
  "warningPoint3": "‒ Contact us to get the final press release of the 29th Session of the National Commission of Private Higher Education held on 11 August 2023 indicating the sanctioned PHEIs.",
  "transnationalInstitutions": "Sub-regional & Transnational Institutions ",
  "transnationalIntro": "Cameroon has a dozen, namely:",
  "referencesTitle": "References",
  "reference1": "‒ <i>Répertoire de l’offre de formation de l’Enseignement Supérieur au Cameroun.</i> Édition 2022.",
  "reference2": "‒ <i>Annuaire Statistique 2019</i> du Ministère de l’Enseignement Supérieur.",
  "reference3": "‒ Site web des différents établissements."
}
