{
 
    "orientation": "Orientation",
    "prepare": "TIPS TO PREPARE FOR GCE EXAMS",
    "quote": {
      "text": "There are no secrets to success. It is the result of preparation, hard work, and learning from failure.",
      "author": " Colin Powell"
    },
    "intro": [
      "Only those students who have an effective study method and who plan and optimize their study sessions are more likely to easier pass the GCE-A/OL exams than others.",
      "The student who wants to pass his O/A-Level exam:"
    ],
    "sections": {
      "enClasse": {
        "title": "At school",
        "points": [
          "   <b> Is diligent </b>, attentive and actively participates in classes from day one;",
          "   <b>Doesn't underestimate </b> any subject",
          " <b>Is always motivated</b> and determined to learn and succeed."
        ]
      },
      "aLaMaison": {
        "title": "At home",
        "points": [
          "<b>Plans </b> his study sessions with a revision schedule, periodically adjusted if necessary, and which he scrupulously follow;",
          " <b> Summarizes </b> on a daily basis each lesson for each subject with help of well-prepared and structured summary sheets which he then learns intelligently"
        ]
      },
      "avecCamarades": {
        "title": "With his class mates",
        "text": "   <b>Learn</b> in study groups and practise continuously using sample-tests in class or old papers"
      },
      "internet": {
        "title": "Internet",
        "text": "<b> Use Internet to optimize his study session </b> download or consult sample-tests and hold papers"
      },
      "sport": {
        "title": "Sport",
        "text": "  <b> By eating a healthy and balanced diet; by having adequate and constant rest</b> (at leas t 7 hours of sleep per day) <b>practising sport</b> regularly to relax. <b>By avoiding alcohol, drugs and narcotics consumption</b>, which not only impair thinking, judgement and working ability but also, more importantly, damage health irreversibly."
      }
    },
    "astuces": {
      "title": "Tips for your study sessions",
      "intro": "<b>Identify what kind of leaner you are </b> and adjust your study method accordingly:",
      "profils": [
        {
          "label": "Visually:",
          "text": "you learn best with the help of graphics, diagrams, videos, summary sheets, etc."
        },
        {
          "label": "Auditory:",
          "text": "you learn best by listening; you will tend to learn by heart;"
        },
        {
          "label": "Kinesthetic:",
          "text": "you need practice and do it yourself to understand and assimilate;"
        },
        {
          "label": "Communicative:",
          "text": " you learn more easily in pairs or groups."
        }
      ],
      "conclusion": " <b>  Use as many learning channels as possible</b>  at once: visual, auditory, kinaesthetic."
    },
    "veilleExam": {
      "title": "The day before and the day of the exam",
      "points": [
        "─ Go to bed early after gathering documents and tools needed for the next day (National ID-Card, calculator, pens, etc.)",
        "Important: wear something you are comfortable in;",
        "On exam’s day, make sure to be at the exam’s place on time; follow the invigilators' instructions; take the time to read each paper carefully, several times if necessary. Then deal with the subjects without haste, starting with the easiest ones",
        "N.B.: allow time to re-read your paper to avoid mistakes, miscalculations, misunderstandings, etc."
      ]
    },
    "references": {
      "title": "References",
      "list": [
          {
                "name": "      Jean-François Michel (2005).  ",
                "title": " Les 7 profils d’apprentissage. ",
                "edition": "Ed. Eyrolles."
            },
                {
                "name": " Howard Gardner (2010). ",
                "title": " Les formes de l’intelligence. ",
                "edition": "Éditions Odile Jacob"
            }
               
      ]
    },
    "liensUtiles": {
      "title": "Useful links",
      "links": [
        {
          "name": "Cameroon GCE Board (GCEB)",
          "url": "https://camgceb.org/"
        },
        {
          "name": "Office du Baccalauréat du Cameroun (OBC)",
          "url": "https://www.obc.cm/"
        }
      ]
    }
  }
