{
    "orientation": "Orientation",
    "title": "CHOISIR SON CURSUS SUPÉRIEUR",
    "quote": "La vocation, c’est le bonheur d’avoir pour métier sa passion.",
    "p1": "La réussite de vos études supérieures dépend principalement d’une bonne orientation ; ensuite, de votre assiduité en cours, de votre persévérance sans relâchement dans le travail et de votre confiance en vous. À cela, il convient également d’ajouter une forte motivation et une bonne hygiène de vie.",
    "p2": "Ci-dessous les informations essentielles pour vous aider à choisir aisément votre formation et à réussir votre parcours supérieur.",
    
     "academicOrientation": {
    "title": "Orientation académique et professionnelle",
    "intro": "S'orienter c'est choisir une voie",
    "intro2":" – académique et/ou professionnelle – en tenant compte de ses envies, de ses ambitions et, surtout, de ses prédispositions et aptitudes.",
    "points": [
      "Renseignez-vous dès le secondaire sur les domaines d'études auxquels votre baccalauréat vous donne accès (littérature, droit, économie, etc.) ; ensuite, sur les professions envisageables dans votre domaine d'études (avocat, traducteur, médecin, etc.) et comment on y accède (voir nos fiches métiers).",
      "Entamez également dès que possible la réflexion sur la(les) profession(s) que vous souhaitez exercer en fonction de vos aptitudes et intérêts (idéalement dès le secondaire) ; le choix des études à suivre sera ainsi plus facile à opérer."
    ],
    "howTo": "Pour ce faire, vous pouvez :",
    "actions": [
      {
        "verb": "Demander",
        "text": "conseil à vos proches, vos aînés déjà à la fac, vos professeurs et conseillers d'orientation ou à une personne qui exerce la profession à laquelle vous aspirez ou qui effectue les études que vous envisagez poursuivre."
      },
      {
        "verb": "Recourir",
        "text": "à la théorie des intelligences multiples du psychologue américain Howard Gardner (voir encadré ci-dessous). Elle vous permet de mieux appréhender vos talents et aptitudes et de les mettre en lien avec des professions correspondantes."
      },
      {
        "verb": "Passer",
        "text": "le test RIASEC qui détermine vos centres d'intérêts et vos prédispositions dans le monde professionnel ou celui de la plateforme Oriane."
      }
    ],
    "intelligencesTitle": "Les huit types d'intelligence et leurs principales composantes selon Howard Gardner :",
    "profession":"Professions envisageables :",
    "intelligences": [
      {
        "number": "1",
        "type": "Logico-mathématique :",
        "description": "Habileté logique, mathématique et scientifique.",
        "professions": "scientifique, mathématicien, ingénieur, comptable ;"
      },
      {
        "number": "2",
        "type": "Linguistique :",
        "description": "Habiletés reliées à la production du discours, aux fonctions et à l'utilisation du langage.",
        "professions": "écrivain, journaliste, avocat, enseignant ;"
      },
      {
        "number": "3",
        "type": "Musicale :",
        "description": "Habiletés nécessaires à l'accomplissement de tâches de nature musicale : composition, exécution, écoute et discernement.",
        "professions": "musicien, chanteur, compositeur ;"
      },
      {
        "number": "4",
        "type": "Kinesthésique :",
        "description": "Habileté corporelle ou manuelle, contrôle et harmonisation des mouvements du corps.",
        "professions": "danseur, sculpteur, acteur ;"
      },
      {
        "number": "5",
        "type": "Visuo-spatiale :",
        "description": "Habiletés associées aux configurations spatiales : perception exacte des formes, possibilité de les recréer et de les modifier.",
        "professions": "architecte, artiste, ingénieur ;"
      },
      {
        "number": "6",
        "type": "Naturaliste :",
        "description": "Habiletés à reconnaître et à classifier les différentes espèces de la faune et de la flore.",
        "professions": "biologiste, agriculteur, jardinier ;"
      },
      {
        "number": "7",
        "type": "Intrapersonnelle :",
        "description": "Sensibilité aux humeurs, aux tempéraments, aux motivations.",
        "professions": "psychologue, philosophe, conseiller, vendeur, politicien ;"
      },
      {
        "number": "8",
        "type": "Interpersonnelle :",
        "description": "Capacités d'introspection, d'auto-analyse, de se représenter une image de soi fidèle et précise et de l'utiliser efficacement.",
        "professions": "philosophe, écrivain, scientifique."
      }
    ],
    "recommendationsTitle": "RECOMMANDATIONS importantes",
    "recommendations": [
 {
    "italics":"Ne soyez en aucun cas désespéré si en dépit de vos efforts, vous ne parvenez pas à vous fixer sur un métier à la fin du lycée.",
    "text":"Il existe des vocations tardives et, de nos jours, il est de plus en plus rare d’exercer un seul métier dans une carrière."
 },
  {
    "italics":"Ne laissez personne opérer ou vous imposer un choix de formation ou de profession",
    "text":" car si vous n’en avez pas les aptitudes et/ou l’envie ce sera l’échec garanti ; dans le cas contraire, vous vous y ennuierez royalement et n’en tirerez aucune satisfaction."
 },

  {
    "italics":" Associez impérativement le parent qui financera vos études avant d’arrêter le choix de l’école",
    "text":"afin qu’il soit conscient des ressources financières à mobiliser tout au long de votre formation."
 },
  {
    "italics":"Soyez bien conscient que votre métier de cœur peut avoir très peu ou pas de débouchés",
    "text":"(conservateur de musée, bibliothécaire, historien…) ou alors être saturé (commercial, juriste…)."
 }
  ],
    "contactText": "si vous souhaitez un accompagnement dans le choix de votre profession ou de votre formation.",
    "contactLink": "Contactez-nous"
  },
  "whereToStudy": {
    "title": "Où étudier : Université, Grande École, IPES, IUT ou Prépa ?",
    "intro": "Le choix de l'institution sera d'autant plus facile à opérer que vous aurez préalablement mûrement réfléchi à votre filière d'étude et/ou à votre profession. Ci-après les principaux aspects à prendre en compte :",
    "considerations": [
      {
        "title": "Le type d'études choisi",
        "text": "Cycle long ou court ; filière générale ou professionnelle ? etc. ;"
      },
      {
        "title": "Les conditions d'admission",
        "text": "Concours ou étude de dossier, etc. : le concours est-il à ma portée ? Ai-je le profil requis ? etc. ;"
      },
      {
        "title": "Le coût de la formation",
        "text": "La formation est-elle à la portée de la bourse de mes parents ? etc. ;"
      },
      {
        "title": "Le taux d'insertion professionnelle de ses diplômés",
        "text": "Les diplômes de l'institution ont-ils la cote auprès des entreprises ?"
      },
      {
        "title": "La réputation de l'établissement et/ou de son corps professoral",
        "text": "Certains établissements ont une plus grande notoriété que d'autres"
      },
      {
        "title": "La ville où se trouve l'institution",
        "text": "Y a-t-il la possibilité d'y trouver un stage ou un emploi à la fin de la formation ? etc."
      }
    ],
    "institutions": {
      "headers": [
        "IUT",
        "Universités & Grandes Écoles",
        "Prépas",
        "Centres de formation professionnelle"
      ],
      "iut": {
        "intro": "Envisagez une formation courte de type BTS, DUT etc. dans un IUT/IPES si vous :",
        "points": [
          "souhaitez intégrer rapidement le monde du travail après une formation professionnelle ;",
          "ne disposez pas de moyens nécessaires pour des études longues."
        ]
      },
      "universities": {
        "intro": "Optez pour les cycles universitaires longs si vous envisagez de :",
        "points": [
          "faire de la recherche ou d'enseigner ;",
          "d'accéder aux professions libérales réglementées : notaire, pharmacien, etc. ;",
          "préparer les concours d'accès aux Grandes écoles."
        ]
      },
      "prepas": {
        "text": "Les Classes Préparatoires aux Grandes Écoles (CPGE ou Prépas), spécificité française, préparent en deux ans aux concours d'entrée dans les écoles d'ingénieurs, de médecine, etc.",
        "additional": "Bien qu'onéreuses, elles constituent un excellent moyen d'intégrer d'office une grande école étrangère."
      },
      "vocational": {
        "text": "Pour les très petites bourses désireuses d'apprendre les rudiments d'un métier en moins d'un an, explorez les formations diplômantes (DT, DTS, CQP) offertes par les Centres de formation professionnelle agréés sous la tutelle du Ministère de l'Emploi et de la Formation Professionnelle."
      }
    }
  },
    "dropoutPrevention": {
    "title": "Pour éviter l'abandon ou le décrochage",
    "points": [
      {
        "title": "Assiduité en cours",
        "text": "Le volume de connaissances à assimiler après les cours magistraux, travaux pratiques etc. est si important que l'étudiant non assidu sera très vite débordé et pourrait avoir un retard irrattrapable avant les partiels. Il est donc impératif d'assister assidûment et de participer activement aux cours tout au long du semestre."
      },
      {
        "title": "Persévérance acharnée dans le travail",
        "text": "Dès le premier jour, élaborez un planning de révision quotidienne ; effectuez des recherches régulières (Internet, bibliothèque) pour approfondir les notions acquises ; au besoin, intégrez un groupe de travail pour vos révisions. Travaillez sans relâche à comprendre et à assimiler chaque cours."
      },
      {
        "title": "Autodiscipline",
        "text": "Respectez scrupuleusement vos horaires de révision, recherche, lecture et détente ; l'autodiscipline est déterminante pour la réussite de vos études. De plus, elle vous conduira vers l'autonomie, qualité indispensable pour la réussite dans la vie professionnelle."
      },
      {
        "title": "Confiance en soi et forte motivation",
        "text": "Restez confiant en votre réussite ; en cas de difficultés, redoublez d'ardeur au travail non sans avoir réévalué votre méthode de travail ; en cas d'échec, ne baissez pas les bras ; analysez les causes et les raisons de l'échec pour y remédier. Restez motivé et déterminé à décrocher votre diplôme."
      },
      {
        "title": "Pratique du sport & Engagement associatif",
        "text": "L'adhésion à une association et la pratique régulière d'un sport d'équipe constituent d'excellents moyens pour acquérir des connaissances spécifiques extra-académiques et, surtout, des soft skills indispensables dans la vie professionnelle et sociale, et de plus en plus exigés par les employeurs."
      }
    ]
  },
    "stressManagement": {
        "title": "Santé et gestion du stress",
        "intro": "Pendant vos études et dans la vie professionnelle, vous serez confronté à des situations de stress découlant par exemple du <i>diktat des parents sur le choix de la formation ou de la profession ; d'une éventuelle précarité financière ; des relations délétères avec un enseignant, un camarade, un collègue ou un supérieur, etc.</i>",
        "combatTitle": "Pour combattre le stress :",
        "lifestyle": {
            "title": "Adoptez un mode de vie anti-stress",
            "points": [
                "Soyez bien organisé pour éviter les révisions de dernières minutes stressantes ;",
                "Déconnectez-vous quotidiennement quelques heures des écrans et surtout des réseaux sociaux ;",
                "Ayez une alimentation saine et faites régulièrement du sport ;",
                "Dormez suffisamment pour réduire la fatigue (au moins 7 heures par jour) ;",
                "Évitez la consommation d'alcool et ne touchez surtout pas au tabac, aux drogues et aux stupéfiants qui nuisent gravement à la santé."
            ]
        },
        "stressors": {
            "title": "Éliminez les agents stressants",
            "points": [
                "Faites abstraction de ce qui vous entoure lorsque nécessaire et pensez uniquement à vous et à vos objectifs ;",
                "Focalisez-vous sur les évènements que vous pouvez influencer et laissez tomber les autres.",
                "Ne vous comparez pas sans cesse à vos camarades car vous n'avez pas les mêmes prédispositions (physiques et mentales) ou moyens, etc. !"
            ]
        },
        "reactions": {
            "title": "Atténuez vos réactions au stress",
            "points": [
                "Par un discours interne positif : relativisez et positivez, voyez le bon côté des choses, etc."
            ]
        }
    },
    "reorientationTitle": "Réorientation",
    "reorientationText": " En cas d’échecs répétés en dépit d’un travail assidu, repensez votre méthode de travail, réévaluez vos motifs pour le choix de la formation et n’hésitez pas à envisager une réorientation académique si cela est nécessaire ; on peut se tromper de voie au premier coup et il existe des vocations tardives. Au besoin, discutez-en avec un responsable pédagogique ou un conseiller d’orientation.      ",
    "referencesTitle": "Références bibliographiques",
    "references": [
        "Frédéric Chapelle et Benoît Monié (2007). Bon stress et mauvais stress : mode d'emploi. Édition Odile Jacob.",
        "Howard Gardner (2010). Les formes de l'intelligence. Éditions Odile Jacob.",
        "Christophe Massin et Isabelle Sauvegrain (2006). Réussir sans se détruire : des solutions au stress du travail. Édition Albin Michel."
    ],
    "usefulLinksTitle": "Liens utiles",
    "usefulLinks": [
        {
            "text": "Plateforme RIASEC",
            "url": "https://www.monemploi.com/riasec"
        },
        {
            "text": "Test d'orientation Oriane",
            "url": "https://www.oriane.info/je-passe-le-test-dorientation-oriane"
        },
        {
            "text": "What Can I Do With This Major",
            "url": "https://whatcanidowiththismajor.com/about/"
        }
    ]
}