{"scholarship":" Bourses",
"concour":"Concours ",
  "scholarships": {
    "title": "CONCOURS & BOURSES",
    "subtitle": "BOURSES D'ÉTUDES",
    "quote": "Le succès est une conséquence et non un but.",
    "author": "Gustave Flaubert",
    "guideTitle": "Guide pour postuler à une bourse d’étude",
    "guideTips": [
      "Commencez vos recherches et démarches le plus tôt possible (au moins un (1) an avant) ;",
      "Les critères de sélection des organismes attributaires sont multiples : résultats académiques, motivation personnelle, projet professionnel, genre, talents spécifiques (sports, musiques, etc.) ;",
      "Lisez attentivement l’ensemble des critères d’éligibilité pour vous assurer que vous êtes éligible à la bourse ;",
      "Remplissez minutieusement et honnêtement les formulaires et questionnaires du dossier de candidature ;",
      "Évitez les erreurs dans votre dossier et rangez les pièces et documents dans l’ordre prescrit ;",
      "Insérez des lettres de recommandation pour accroître vos chances de sélection ;",
      "Déposez votre dossier complet dans les délais et le format requis : e-mail, plateforme en ligne, physique, clé USB, etc. ;",
      "Préparez minutieusement votre entretien : passez en revue vos motivations ; exercez-vous à pouvoir vous présenter en 60 ou 90 secondes en exposant l’essentiel de votre parcours, vos objectifs de carrière, vos points forts, soft skills, etc."
    ],
    "note": "NB : Il existe des bourses complètes (Full Scholarships) couvrant l’intégralité des frais de scolarité et du coût de la vie et des bourses partielles (Part Scholarships) couvrant une partie des frais de scolarité et/ou du coût de la vie.",
    "warningTitle": "Avertissement !",
    "warningText": "Ne postulez jamais à une bourse avec des faux documents ou des fausses déclarations ; ils sont détectés dans 100% des cas. La conséquence sera le rejet votre dossier et l’interdiction de repostuler.",
    "tableTitle": "Liste non exhaustive des bourses d’Études",
    "table": {
      "country": "Pays",
      "organization": "Organisme",
      "descriptionLink": "Description & Lien",
      "linkLabel": "Lien"
    }
 },
  
  "concours": {
    "title": "CONCOURS & BOURSES",
    "subtitle": "CONCOURS",
    "quote": "Un jour, tu te réveilleras et tu n’auras plus le temps de faire ce que tu voulais faire. Fais-le donc maintenant.",
    "author": "Paulo Coelho",
    "instructionsTitle": "Consignes relatives aux concours",
    "instructions": [
      "Lisez attentivement le communiqué pour vous assurer que vous remplissez toutes les conditions ;",
      "Montez minutieusement votre dossier de candidature en fournissant toutes les pièces demandées ;",
      "Déposez votre dossier dans les délais et les formats requis ;",
      "Préparez-vous sérieusement à l’aide d’anciennes épreuves ou dans un cours préparatoire."
    ],
    "avant":"        Avant de postuler à un concours :",
    "warningTitle": "Avertissement !",
    "warning1": "Nous nous limitons uniquement à publier les communiqués d’ouverture des concours. Pour tout renseignement complémentaire, bien vouloir vous adresser à l'institution ou à l’administration concernée.",
    "warning2": "Ne postulez jamais à un concours avec des faux documents ; ils sont détectés dans 100% des cas.",
    "warning3": "La conséquence sera le rejet de votre dossier et l’éventualité de poursuites judiciaires.",
    "warning4": "En août 2022, le Ministère de la Défense a radié de ses écoles plus de 1 000 recrues en cours de formation ayant postulé avec des faux diplômes !",
    "sections": {
      "public": "Institutions Publiques",
      "private": "Institutions Privées",
      "transnational": "Institutions Transnationales",
      "liberal": "Professions libérales et réglementées",
      "fonction": "Recrutement à la Fonction Publique",
      "defense": "Forces de défense et de sécurité"
    },
    "calendarHint": "Consultez le calendrier des concours ici."
  }  
}
