{
    "orientation": "Orientation",
    "title": "       HANDICAP ET ÉTUDES SUPÉRIEURES",
    "quote": " Non, jamais dans la balance de la connaissance, <br />le poids de tous les musées du monde ne pèsera autant qu’une étincelle de sympathie humaine.",
    "quoteAuthor": " Aimé Césaire",
    "paragraph1": "      Au cours des 20 dernières années, l’État camerounais a adopté un arsenal de textes juridiques en vue d’intégrer l’approche handicap dans l’élaboration des politiques et programmes liés à l’éducation et de faciliter et de garantir aux personnes handicapées l’accès à tous les niveaux d’éducation. ",
    "paragraph2": "Aussi, en ce qui concerne le supérieur –  <i> et bien que beaucoup reste à faire, notamment en matière d’accessibilité aux édifices, de disponibilité d’enseignants spécialisés, d’élaboration de matériels didactiques et pédagogiques appropriés (livres en braille ou langue des signes…), de traitement des demandes d’exemption et autres dérogations, d’extension des exemptions des frais universitaires aux IPES, etc.  </i> – il convient de relever les acquis majeurs ci-après ayant contribué à accroître au fil des ans le nombre d’étudiants handicapés dans les universités d’État.",
  


  "handicapTitle": "Acquis majeurs en faveur des étudiants en situation de handicap",
  "rows": [
    {
      "title": "Admission",
      "content": [
        {
          "boldText": "Le handicap",
          "normalText": "d'un étudiant ne saurait constituer un motif de son rejet pour son admission dans un établissement du supérieur ou un centre de formation classique ;"
        }
      ]
    },
    {
      "title": "Accessibilité aux infrastructures",
      "content": [
        {
          "boldText": "Obligation",
          "normalText": "des établissements publics à se conformer afin d'accueillir les étudiants handicapés : intégration de l'approche handicap dans la construction des bâtiments, des édifices publics, etc."
        }
      ]
    },
    {
      "title": "Aides financières",
      "content": [
        {
          "boldText": "Application",
          "normalText": "effective de l'exemption totale ou partielle des droits universitaires dans les universités d'État ;"
        },
        {
          "boldText": "Prise en compte",
          "normalText": "de l'approche handicap dans l'octroi des bourses d'excellence académique ;"
        },
        {
          "boldText": "Octroi",
          "normalText": "de subventions pour l'achat des équipements didactiques appropriés aux besoins éducatifs spéciaux ;"
        }
      ]
    },
    {
      "title": "Logement",
      "content": [
        {
          "boldText": "Priorisation",
          "normalText": "des handicapés dans l'attribution des logements étudiants ;"
        }
      ]
    },
    {
      "title": "Emploi à la Fonction publique",
      "content": [
        {
          "boldText": "Dispense d'Âge",
          "normalText": "lors des concours administratifs pour le recrutement aux emplois publics ; À qualification égale, la priorité doit être accordée à la personne handicapée."
        }
      ]
    }
  ],
"usefulInfoTitle": "Informations utiles",
  "exemptionInfo": {
    "bold": "Pour bénéficier de l'exonération des droits universitaires,",
    "text": "l'étudiant handicapé doit en faire la demande auprès du recteur. Rapprochez-vous du Centre des Œuvres Universitaires de votre université pour avoir de plus amples informations sur les aides disponibles en fonction de votre handicap et la procédure à engager pour en bénéficier."
  },
  "distanceLearning": {
    "bold": "Les formations à distance",
    "text": "sont une solution idoine pour les handicapés moteurs pour pallier les difficultés de déplacement."
  },
  "disabilityCertification": {
    "bold": "La déficience est constatée par un médecin",
    "text": "généraliste de l'administration publique dans un Certificat Médical Spécial et matérialisée par la Carte nationale d'invalidité dont la demande est introduite auprès de la Délégation régionale des Affaires sociales du lieu de résidence.",
    "italic": "(Arrêté N°1011/MINAS du 14 août 2018 fixant les modalités d'établissement et de délivrance de la carte nationale d'invalidité, Art.5)."
  },
  "ipesExemption": {
    "bold": "L'exonération des droits universitaires ne s'applique malheureusement pas encore aux IPES.",
    "text": "En la matière, chacune a sa politique."
  },

    "content4": {
        "title": "Adresses utiles   ",
        "paragraph1": "      En règle générale, les diplômes camerounais ne sont pas automatiquement reconnus à l’extérieur. En conséquence, l’étudiant qui souhaite poursuivre ses études à l’étranger devra faire reconnaître son diplôme camerounais par l’organisme compétent du pays d’accueil si l’université pour laquelle il postule ne reconnait pas ce dernier. La procédure de reconnaissance est relativement longue (entre 4 et 6 mois selon le pays) et payante."
    },
    "resources": [
    {
      "title": "Ministère des Affaires Sociales (MINAS)",
      "description": "Le MINAS est responsable de l'élaboration, de la mise en œuvre de la politique du Gouvernement en matière de prévention, d'assistance et de protection des personnes socialement vulnérables (Décret N° 2011/408 du 09 décembre 2011). À ce titre, il est entre autres chargé du suivi des personnes âgées et des personnes handicapées en liaison avec les Ministères concernés.",
      "location": "Yaoundé, immeuble situé derrière le Musée National (ancienne Présidence).",
      "website": {
        "url": "http://www.minas.cm/fr/",
        "text": "http://www.minas.cm/fr/"
      }
    },
    {
      "title": "Centre National de Réhabilitation des Personnes Handicapées Cardinal Paul Émile LEGER (CNRPH)",
      "description": "Centre dont la mission est de mettre en œuvre la politique gouvernementale en matière de réhabilitation et de reconversion des personnes handicapées.",
      "location": "Yaoundé, quartier Étoug-Ébé."
    },
    {
      "title": "Plateforme Inclusive Society For Persons With Disabilities",
      "description": "Réseau National des Organisations de Promotion, de l'Inclusion des Personnes Handicapées : plateforme regroupant près de 90 associations dont la Coordination des Associations des Étudiants Handicapés des Universités du Cameroun (CAEHUCAM).",
      "location": "Yaoundé, quartier Biyem-assi, montée des Sœurs.",
      "phone": "(+237) 242 161 044 – 674 978 761",
      "website": {
        "url": "https://plateformeinclusivesociety.org/",
        "text": "https://plateformeinclusivesociety.org/"
      }
    },
    {
      "title": "PROMHANDICAM-Association",
      "description": "Œuvre sociale privée pour la promotion des personnes handicapées au Cameroun.",
      "location": "Yaoundé, quartier Mimboman, Rond-point petit marché.",
      "phone": "(+237) 699 886 762",
      "website": {
        "url": "http://promhandicam-asso.org/",
        "text": "http://promhandicam-asso.org/"
      }
    },
    {
      "title": "REHABILITATION INSTITUTE FOR THE BLIND IN BUEA",
      "location": "Along Buea-Mutengene Highway.",
      "phone": "(+237) 677 155 481"
    },
    {
      "title": "CENTRE ORCHIDÉE HOME",
      "description": "Association à but non lucratif reconnue d'utilité publique et, promotrice entre autres, d'un Centre de prise en charge d'enfants autistes mais également de l'Institut Supérieur de Psychopédagogie Appliquée (ISPPA) qui propose une formation de Licence Pro en Éducation Spécialisée.",
      "location": "Bonamoussadi, Douala.",
      "website": {
        "url": "https://orchideehome.org/",
        "text": "https://orchideehome.org/"
      }
    }
  ],
    "content5":"Textes fondamentaux",
     "text": [
       
        {
      
            "text": " Si vous êtes un.e futur.e étudiant.e en situation de handicap, et au cas où vous ne l’aurez pas encore fait, prenez amplement connaissance des textes réglementaires ci-dessous pour connaître vos droits et les obligations imposées aux établissements du supérieur en matière d’inclusion et d’accompagnement ; d’autre part, pour connaître les procédures à engager pour y bénéficier."
        },
          
        {
            "bold": "Loi N° 2010/002 du 13 avril 2010",
            "text": "portant protection et promotion des personnes handicapées ;"
        },
          

        {
            "bold": "Décret N° 2018/6233/PM du 28 juillet 2018",
            "text": "fixant les modalités d’application de la Loi N°2010/002 du 13 avril 2010 portant protection et promotion des personnes handicapées ;"
        },
          

        {
            "bold": "Lettre-circulaire conjointe N°08/0006/LC/MINESUP/MINAS du 9 juillet 2008",
            "text": "relatif au Renforcement de l’amélioration des conditions d’accueil et d’encadrement des étudiants handicapés ou vulnérables dans les Universités d’État du Cameroun ;"
        },
          

        {
            "bold": "Arrêté N° 040/PM du 19 mai 2022",
            "text": "fixant les modalités d'octroi de la dispense d'âge aux personnes handicapées lors des concours administratifs et des recrutements dans la Fonction Publique de l’État."
        },
          

        {
            "bold": "Gabriel Ondoua Abah, (2002).",
            "text": "  Veuillez nous contacter pour obtenir le Recueil de textes juridiques relatifs à la promotion et à la protection des droits des personnes handicapées et une liste non exhaustive des métiers pour personnes handicapées classés selon le type de handicap."
        },
          
        {
            "bold": " Nous exhortons les personnes valides à toujours faire preuve de compréhension et de tolérance vis-à-vis des personnes ou étudiants vulnérables ou en situation de handicap,",
            "text": "de leurs apporter leur aide sans hésitation ni pitié lorsqu’ils les sollicitent et de ne jamais les discriminer d’aucune façon."
        }
          

       
    ],
    "content6": "Références bibliographiques",
    "references": [
       
        {
            "authors": "Gabriel Ondoua Abah, (2002).",
            "title": "Livre blanc sur la condition des personnes handicapées au Cameroun. ",
            "publisher": "Presses universitaires d’Afrique."
        },
          
        {
            "authors": "Rosine Ntsama, (2002).  ",
            "title": " Les jeunes et la gest ion du handicap en république du Cameroun. Entre modernité et tradition.",
            "publisher": "Paris, Éditions L’Harmattan. In Jeunesse et discrimination, p.183-199, Presses universitaires de Perpignan."
        },
          
        {
            "authors": "Monique Amor Ndjabo, (2021). ",
            "title": " Le handicap moteur dans la ville de Yaoundé : trajectoires et expériences de vie. ",
            "publisher": "Paris, Éditions L’Harmattan."
        },
          
        {
            "authors": "Marie-Thérèse Mengue, (2021).",
            "title": " Les handicaps e n contexte africain. De l’éthique aux pratiques. ",
            "publisher": "Presses de l’UCAC."
        },
          
      
        {
          
            "authors": "   Recueil de textes juridiques relatifs à la promotion et à la protection des droits des personnes handicapées."
        }
    ]
  
}