
{
  "orientation": "Orientation",
  "institutionsTitle": "INSTITUTIONS du supérieur",
  "quote": "Le succès n’est pas la clé du bonheur. Le bonheur est la clé du succès. <br /> Si vous aimez ce que vous faites, vous réussirez.",
  "quoteAuthor": "Albert Schweitzer",
  "publicInstitutions": "Institutions publiques",
  "publicInstitutionsIntro": "Elles comprennent les Universités d’État, les Établissements à statut particulier et les autres Établissements non rattachés à une université.",
  "stateUniversities": "Universités d’État",
  "stateUniversitiesText": "Le Cameroun compte <b>onze (11)</b> Universités d’État :",
  "specialStatusInstitutions": "Établissements publics à statut particulier",
  "otherPublicInstitutions": "Autres établissements publics supérieurs",
  "privateInstitutions": "Institutions privées d’enseignement supérieur (IPES)",
  "privateInstitutionsIntro": "Le Cameroun compte environ 350 IPES agréées fonctionnant sous le régime de l’autorisation, de l’agrément ou de l’homologation :",
  "authorization": "a) L’autorisation",
  "authorizationText": "habilite à ouvrir une IPES ; cette dernière ne délivre pas de diplôme mais prépare les étudiants aux examens nationaux.",
  "accreditation": "b) L’agrément",
  "accreditationText": "est la reconnaissance du fonctionnement effectif et régulier de l’IPES considérée ; il donne droit à l'ouverture des filières, à la formation et à la présentation des candidats aux diplômes nationaux dans le respect des normes fixées par des textes particuliers.",
  "homologation": "c) L’homologation",
  "homologationText": "autorise l'IPES à délivrer des diplômes nationaux de manière autonome.",
  "reputedIPES": "Quelques IPES réputées :",
  "secularIPES": "IPES Laïques",
  "religiousIPES": "IPES Confessionnelles",
  "notaBeneTitle": "Nota Bene",
  "notaBeneText": "Chaque IPES créée est placée sous la tutelle d’une Université d’État qui garantit la qualité de ses enseignements et la validité de ses diplômes. Toutefois, à la faveur d’accords de siège, l’Université Catholique d’Afrique Centrale et l’Université Adventiste COSENDAI font office d’exception et délivrent leurs propres titres et grades reconnus par l’État (régime de l’homologation).",
  "warningTitle": "Avertissement !",
  "warningPoint1": "‒ Au terme de ses sessions annuelles, la Commission Nationale de l’Enseignement Supérieur Privé inflige des sanctions aux IPES qui enfreignent la réglementation : du blâme ou de l’avertissement assorti de la fermeture des cycles et/ou des filières non autorisés, etc.",
  "warningPoint2": "‒ Avant de vous inscrire dans une IPES, vérifiez toujours que cette dernière possède une autorisation et un agrément valides pour les programmes, cycles et filières qu’elle propose ! Votre diplôme pourrait ne pas être reconnu par le MINESUP si cela n’est pas le cas.",
  "warningPoint3": "‒ Contactez-nous pour obtenir le communiqué final de la dernière Session de la Commission Nationale de l’Enseignement Supérieur Privé indiquant les IPES sanctionnées.",
  "transnationalInstitutions": "Institutions sous-régionales et transnationales",
  "transnationalIntro": "Le Cameroun en abrite une dizaine, à savoir :",
  "referencesTitle": "Références bibliographiques",
  "reference1": "‒ <i>Répertoire de l’offre de formation de l’Enseignement Supérieur au Cameroun.</i> Édition 2022.",
  "reference2": "‒ <i>Annuaire Statistique 2019</i> du Ministère de l’Enseignement Supérieur.",
  "reference3": "‒ Site web des différents établissements."
}