{
    "intro": "The <b>Laurata.com </b> is put online and managed by MOSAÏK.",
    "sections": {
      "acceptance": {
        "title": "1. Acceptance of these general conditions of use",
        "content": "The use of Laurata.com is subject to compliance with the general conditions described below. By accessing Laurata.com, you declare that you have read and accepted, without reservation, these general conditions of use."
      },
      "purpose": {
        "title": "2. General information purpose of the site",
        "points": [
          "Provide each Cameroonian or foreign student with essential information on all the courses offered by higher education institutions in Cameroon.",
          "Assist all Cameroonian and foreign students in identifying a course of study and/or a career that suits their ambitions, desires and aptitudes.",
          "To help all Cameroonian students and graduates to prepare effectively for their professional integration."
        ]
      },
      "availability": {
        "title": "3. Unavailability and modification of the site",
        "content": "MOSAÏK cannot guarantee that Laurata.com is free from interruptions or technical problems. The content of Laurata.com (including hypertext links) may be adapted, modified, supplemented or deleted at any time, and Laurata.com may also become temporarily or permanently unavailable, without any announcement or communication whatsoever."
      },
      "quality": {
        "title": "4. Quality of information and service",
        "points": [
          "MOSAÏK takes the greatest care in managing Laurata.com. Nevertheless, the information published may contain technical inaccuracies or typographical errors. It is not necessarily complete or exhaustive and is subject to change without notice.",
          "By using Laurata.com, visitors acknowledge that they have had the opportunity to read this disclaimer."
        ]
      },
      "liability": {
        "title": "5. Limitation of liability",
        "points": [
          "MOSAÏK declines all responsibility for the use that may be made of the content of Laurata.com. MOSAÏK is not responsible for the content of any other site to which you may have access via the hypertext links present on Laurata.com, nor for the content of sites referencing Laurata.com.",
          "Under no circumstances may MOSAÏK be held liable for any material or immaterial, special, direct or indirect damage that may result from the consultation and/or use of Laurata.com or other sites linked to it, such as utilities, software or services."
        ]
      },
      "notification": {
        "title": "6. Notification in the event of error or infringement",
        "points": [
          "If errors, shortcomings, abuses or infringements are noted with regard to the content of Laurata.com and the information provided therein, MOSAÏK will do its utmost to rectify the situation as quickly as possible as soon as it becomes aware of it.",
          "If you notice any errors, omissions, abuses or infringements, you may contact MOSAÏK using the contact details mentioned on the Laurata.com website."
        ]
      },
      "ip": {
        "title": "7. Intellectual property rights",
        "points": [
          "Laurata.com is the exclusive property of MOSAÏK.",
          "Unless expressly stated otherwise, all content, pages, scripts, videos, brochures, graphic charter, computer applications, icons, sounds and other elements making up Laurata.com or accessible on Laurata.com are the exclusive property of MOSAÏK.",
          "Any production, reproduction or representation of the data made available, on any medium whatsoever, in whole or in part, is prohibited without prior authorisation. Failure to comply with this prohibition constitutes an infringement of copyright which may incur the criminal and civil liability of the infringer.",
          "It is strictly forbidden to use or reproduce the Laurata brand or its graphic representation, alone or in combination, for any purpose whatsoever and in particular for advertising purposes without the prior written consent of MOSAÏK."
        ]
      },
      "links": {
        "title": "8. Creation of hyperlinks to the site",
        "content": "Without prior request, it is permitted to create links to the Laurata.com home pages or to any other Laurata.com content. On the other hand, the use of any techniques aimed at including all or part of Laurata.com in another Internet site by masking, even partially, the exact origin of the information or which may lead to confusion as to the origin of the information, such as framing or in-lining, requires written authorisation."
      },
      "privacy": {
        "title": "9. Privacy policy",
        "points": [
          "Access to certain sections of Laurata.com requires, in particular, a user ID and/or e-mail address depending on the user profile and a password specific to each user. It is the user's responsibility to ensure that this information remains confidential and is not used for fraudulent purposes.",
          "MOSAÏK automatically collects and processes certain connection data (IP address, date and time of access to the site, pages consulted, type of browser used, platform and/or operating system installed on the PC, search engine, keywords used to find Laurata.com, files downloaded).",
          "The data in our databases is processed in accordance with the laws in force relating to the protection of personal data and privacy."
        ]
      },
      "forum": {
        "title": "10. Charter for the use of the discussion module",
        "points": [
          "Laurata.com uses the Facebook comment system. It is therefore subject to the operating rules and ethical charter of Facebook.",
          "We ask users to be polite, courteous and respectful and to make an effort with regard to grammar and spelling. SMS language is strictly forbidden.",
          "The moderators of this discussion area will delete or edit any objectionable message. After deleting the message(s), if the user persists, they will be banned from the chat room.",
          "Les utilisateurs de l'espace de discussion sont pleinement responsables du contenu de leurs messages. En aucun cas la responsabilité de MOSAÏK n'est engagée par les témoignages.",
          "Users of the discussion area are fully responsible for the content of their messages. Under no circumstances will MOSAÏK be held responsible for the content of testimonials.",
	  "Users of this discussion forum undertake to respect intellectual property rights: they will only post content of which they are the owners. Where applicable, they must have received authorisation from the owner of this right."
        ]
      },
      "jurisdiction": {
        "title": "11. Jurisdiction",
        "points": [
          "MOSAÏK is subject to Cameroonian law.",
          "In the event of a dispute, only the courts of Yaoundé (Cameroon) have jurisdiction."
        ]
      }
    },
    "buttons": {
      "institutions": "Institutions du<br />Supérieur",
      "companies": "Entreprises &<br />Organisations",
      "students": "Étudiants &<br />Diplômés",
      "internships": "Offres<br />de stage"
    }
  
}
